[
  { "title": "", "lyrics": "" },
  {
    "title": "<3",
    "lyrics": "[Intro]\nYeh\nGracia', gracia', ey\n\n[Verso]\nGracia' a to' el que creyó en mí desde el primer día\nDesde antes que saliera con una compañía\nDesde antes que supieran lo que ustede' ya sabían\nQue soy el mejor en esto y en que me convertiría\nEn un icono de grandes y chico'\nGracia' a to' mis domi y a mi gente en Puerto Rico\nCada cosa que logro a ustede' se la' dedico\nAunque a vece' no me entiendan y hayan cosa' que no explico, ey\nSer diferente se siente cabrón\nPero más cabrón se siente siempre ser de corazón\nPoco' reale', yo sé quiéne' son\nPero el tiempo no falla y siempre tiene la razón, ey\nComo yo, que no he fallao' una canción\nSe pegaron en la loto, fui la mejor inversión\nMejor que tú y aquél, ey, porque lo hago con pasión\nPorque lo soñé mil vece' dentro de mi habitación\nAbuela, bendición, hoy cumplí otro goal, je\nMe fue cabrón, no sé si me viste en el Super Bowl\nYo no juego basket, pero soy una estrella\nPor eso es que me invitan a jugar con ella'\nMi flow es NBA, ey\nYo no quiero ser un Dios, yo no quiero ser un rey\nSi to's quieren ser yo, to's quieren mi DNA\nMe escriben un párrafo y le' contesto: \"Okey\", ey\n¿Que tú qué, cabrón? Nah, no mames, wey\nSi LeBron es LeBron con 23 o con el 6\nPor cierto, ayer lo vi, 'taba conmigo en el stage\nDame un break, 'toy hablando con Triple H\nPorque yo no rompo récord', yo le' hago un roto\nEste disco está cabrón, lo hice pa' vosotros, ey\nY en nueve mese' vuelvo y saco otro\nPa' retirarme tranquilo como Miguel Cotto\nAunque despué' esté en mi casa solo y aburrío'\nY aunque mis mejore' tema' aún no han salío'\nPero hablando claro, gente, ya ni duermo\nY esto de la fama me tiene hasta enfermo\nGracia' a pa' y a mami por to' lo' regaño'\nGracia' a ustede' soy el mismo to' los año'\nRecuerdo, castigao' me iba pa' la cama\nPor eso ahora de grande hago lo que me dé la gana, yehSee Bad Bunny LiveGet tickets as low as $450You might also like"
  },
  {
    "title": "120",
    "lyrics": "[Intro]\nEy, ey\n\n[Verso]\nPor ti me monto en el carro y meto 120\nSi me dice' qué quiere' de frente\nMe está' tentando, tú ere' una serpiente\nPsíquica, te metiste en mi mente (Eh, eh)\nPor ti me voy en contra de la corriente (Ah)\nNo te quite' la ropa sin ponerme los lente' (Eh, eh)\nQue quiero verte bien, ey (Quiero verte bien)\nQue quiero darte bien, ey (Que quiero darte bien; ey, eh)\n¿Bajarle yo? Nah, nunca se me va a ocurrir (No)\nBad Bunny en una pista e' un Bugatti en un carril (Uh-uh)\nYa salió el sol y no quiero dormir (No)\nMueve ese culo y yo tiro cien mil (Eh, eh)\nTú cumple' en octubre, pero yo te quiero abril (Ey, ey, ey)\nVen, que te voy a hacer venir (Uh)\nA la casa en P.R. o la de Beverly Hills (Uh-uh)\nPor si me llaman los Lakers pa' dirigir\nPorque saben que aquí siempre coronamo'\nInvicto', nunca perdemo'\nLa baby e' piquetúa', por eso roncamo'\nEn la G-Wagon siempre prendemo'\nFuck you, ey, a to' el mundo le pichamo'\nPorque nadie sabe lo que tenemo'\nY lo rico que se siente cuando chingamo'\nDespués a la normalidad volvemo' sin decirno' \"te amo\"\n[Puente Instrumental]\n\n[Outro]\nPor ti me monto en el carro y meto 120\nMe está' tentando, tú ere' una serpiente\nPsíquica, te metiste en mi menteSee Bad Bunny LiveGet tickets as low as $450You might also like"
  },
  {
    "title": "200 MPH",
    "lyrics": "[Intro]\n¡Ju-Ju!\nYeh-yeah-yeah\nYeah-yeah-yeah-yeah\n\n[Coro]\nA 200 millas en un jetski, ¡eh!\nSi tú quieres te lo meto aquí, ¡eh!\nDebajo del sol, debajo del sol, ¡ey!\nA 200 millas en un jetski, ¡eh!\nSi tú quieres te lo meto aquí, ¡eh!\nDebajo del sol, debajo del sol, ¡eh!\n[Verso 1]\nTempranito en la mañana, mornin'\nPollitos de marihuana, join me, ¡eh!\nLlegamos a la beachy (¡Wouh!)\n'Tás culona, flow Rikishi\nDinero, Dinero, me falta Wichy (¡Wichy!)\nMe siento Ray, pero Richie (¡Wouh!)\nLa nena me salió bitchy (Ja')\nTú no me quieres, mi chichi (No, no, no)\nEl traje de baño no es tan caro, es de JCPenney (Jeje)\nPero te buceo con to' y tenis (Pu, pu, pu)\nA ti te doy a cualquier hora, como a Denny's\nTe pongo a tocar flauta, flow Kenny (Yeh, yeh, yeh)\nHoy de nuevo (De nuevo)\nSi no quieres, a tu amiga dale relevo (¡Wouh!)\nEh, yo me atrevo (Atrevo)\nSi es contigo, yo me atrevo (¡Ey!)\n\n[Coro]\nA 200 millas en un jetski, ¡eh!\nSi tú quieres te lo meto aqui, yeh\nDebajo del sol, debajo del sol, ¡eh!\nA 200 millas en un jetski, ¡eh!\nSi tú quieres te lo meto aquí, ¡eh!\nDebajo del sol, debajo del sol, ¡ey!\nSee Bad Bunny LiveGet tickets as low as $450You might also like[Verso 2]\nQue to' los culos se quemen\nYo soy la ola, cabrones, es mejor ni remen (¡No!)\nAh-Ah-Ah, goddamnit (Prr)\nLes pasé po' encima con las white cement (Yeh, yeh, yeh)\nAndo de blanco entero, flow santero (Yeh)\nLas doñas encima de mí como si cantara bolero\nRumba buena, timbalero\nSi tú quieres me caso contigo adentro de un velero, ¡ey!\n\n[Coro]\nO 200 millas en un jetski, ¡ey!\nSi tú quieres te lo meto aquí, ¡eh!\nDebajo del sol, debajo del sol, ¡eh!\n\n[Outro]\nYeah-yeah-yeah-yeah-yeah-yeah\nBad Bunny, baby\nBe-be-be\nDiplo\nEh-Eh, Diplo\n¡Wouh! Diplo\nEh-Eh, Diplo\n¡Wouh!"
  },
  {
    "title": "ANTES QUE SE ACABE",
    "lyrics": "[Intro]\nY que reciban de mí siempre paz, mucha paz\nPero sobre todo mucho, mucho, mucho, mucho\nYeh-yeh, yeh-yeh, yeh-yeh-yeh\nYeh-yeh-yeh\nYeh, ey\n\n[Verso 1]\nUn día bien, al otro mal\nAsí e' la vida y eso no va a cambiar\nA vece' para sonreír hay que llorar\nCierra los ojos y aprende a volar, ah\n[Estribillo]\nY antes que se acabe to' esto\nVoy a vivir mi vida, si me muero e' contento\nY hoy quiero alcohol y sexo en excеso\nPa' darte problema' mejor tе doy un beso\nY antes que se acabe to' esto\nVoy a vivir mi vida, si me muero e' contento\nY hoy quiero alcohol y sexo en exceso\nPa' darte problema' mejor te doy un beso-oh-oh\n\n[Drop]\nDale-Dale\nPa' darte problema' mejor te doy un beso\nAntes-Antes que se a—, que se acabe-cabe\nAntes-Antes que se a—, que se acabe-cabe (Dale-Dale)\nAntes-Antes que se a—, que se acabe-cabe\nVoy a vivir pa' llorar, voy a vivir\n\n[Verso 2]\nUn shot de amor por la casa que yo invito\nPa' celebrar que respiramo' ese humito\nLlorar nunca ha sido un delito\nY los día' lluvioso' a vece' son lo' más bonito'\nPero hoy salió el sol y me siento mejor, eh-eh, eh\nLo malo pasó, el tiempo es mi doctor\nLa vida e' una movie, soy mi propio director\nPrendan-Prendan, y traiganme el alcohol\nQue no tengo tiempo pa' guardar rencor\nYa no cojo lucha, y meno' si es un alcohol\nAbraza a tu hermano y no mires el color\nQue aquí to' somo' iguale', eh\nCuanto tú ames, eso es lo que vales\nHoy voy a hacer un truco en la longboard, pero si no me sale (Pero si no me sale)\nSee Bad Bunny LiveGet tickets as low as $450You might also like[Estribillo]\nAntes que se acabe todo esto\nVoy a vivir mi vida, si me muero e' contento (Dale, dale)\nY hoy quiero alcohol y sexo en exceso\nPa' darte problema' mejor te doy un beso\nY antes que se acabe to' esto\nVoy a vivir mi vida, si me muero e' contento (Dale, dale)\nY hoy quiero alcohol y sexo en exceso\nPa' darte problema' mejor te doy un beso\n\n[Outro]\nAntes-Antes que se a—, que se acabe-cabe\nAntes-Antes que se a—, que se acabe-cabe\nAntes-Antes que se a—, que se acabe-cabe\nVoy a vivir pa' llorar, voy a vivir\nAmor"
  },
  {
    "title": "Agosto",
    "lyrics": "[Coro]\nBaby, vamo' a hacerlo bajo las estrella'\nY que la luna nos grabe\nMañana dónde estarán, no se sabe\nOjalá y el verano nunca se acabe, nunca se acabe\nBaby, vamo' a hacerlo bajo las estrella'\nY que la luna nos grabe\nMañana dónde estarán, no se sabe\nOjalá y el verano nunca se acabe, nunca se acabe, eh-eh, eh-eh\n[Verso]\nSexo, playa, lo que yo quiero contigo, donde diga' yo te sigo\nA Dios le pedí un desеo pero no me lo ha cumplido\nTu Instagram yo lo stalkeo, yo siеmpre lo investigo\nPa' ver si sigue' soltera o si volviste\nPa' ver si estás en PR o si te fuiste\nYo hago lo que sea pa' que no estés triste\nMi mente e' una bellaca, siempre te desviste\nY dime qué va a pasar\nDime ya, tú ere' una player, ¿te gusta jugar?\nPide lo que sea y se te va a dar, sí, sí, se te va a dar\nYo siempre tengo un yomon pa' mi yal, un perreo en el billar\nLa noche no' quiere invitar a los do'\n\n[Coro]\nBaby, vamo' a hacerlo bajo las estrella'\nY que la luna nos grabe\nMañana dónde estarán, no se sabe\nOjalá y el verano nunca se acabe, no se acabe, eh-eh, eh-ehSee Bad Bunny LiveGet tickets as low as $450You might also like"
  },
  {
    "title": "Aguacero",
    "lyrics": "[Intro]\n(Ey, ey)\nEy, ey\n\n[Verso 1]\nMe tienes el bicho ansioso, hey, ey\nQuédate en cuatro, que se ve precioso (Ey, ey)\nEse culito e' un tramposo, ey\nSi abres una iglesia, me hago religioso\nExquisito y delicioso, me la como y ni reposo, ey, ey\nBaby, lo nuestro es amistoso, je\nPero si tú quieres, cuando sea soy tu esposo\n[Refrán]\nOkay (Okay), sí, sí (Sí, sí)\nEncima de mí fue que te conocí (Ey)\nEy, mami tú ere' así\nNo te haga', yo también soy así\nOkay, sí, sí\nEncima de mí fue que te conocí\nEy, mami tú ere' así\nNo te haga', yo también soy así\n\n[Estribillo]\nPorque yo soy un cuero y tú también, y tú también\nSi el calor es de noventa, el aguacero es de cien\nVamo' a pasarla bien\nYo soy un cuero y tú también, y tú también\nSi el calor es de noventa, el aguacero es de cien\nVamo' a pasarla bien\n\n[Post-Estribillo]\nPero dale easy, easy, ey\nQue sabes que soy Pisci', ey\nY enamorarme es bien fácil, ey\nPero olvidarme es difícil\nMami, dale easy, easy, ey\nQue sabes que soy Pisci', je\nY enamorarme es bien fácil, ey\nPero olvidarme es difícil\nSee Bad Bunny LiveGet tickets as low as $450You might also like[Verso 2]\nY nadie se ha enterado\nTo' los mensajes archivado'\nLa baby estudió psicología\nY conmigo hizo el doctorado, me tienes desquiciado\nEy, tú me prendes como fosforo (Ey)\nContigo hasta en lo' semáforo' (Ey), ey\nYo no sé qué opina el horóscopo, no\nPero pichea, ven y pártelo\nCorriendo en Can-Am, hasta encajarno' en la orilla\nVo'a buscarme novia pa' que tú seas mi chilla, ey\nTe gusta ir a la milla, ey\nBaby, úsame de silla\nSi quieres madrugo pa' hacértelo temprano\nEn lo que acaba el verano\nTo's dicen que ese culo lo hizo el cirujano\nY fue Diosito, con sus propias mano'\n\n[Puente]\nEy, ey, ey\nSiempre te doy con los troyano', ey, ey\nSi preguntan, di que somos primos lejano'\nJaja, ey, ey, jaja, ey\nTranquila, no te vo'a decir \"Te amo\", na, na\n\n[Estribillo]\nPorque yo soy un cuero y tú también, y tú también\nSi el calor es de noventa, el aguacero es de cien\nVamo' a pasarla bien\nPorque yo soy un cuero y tú también, y tú también\nSi el calor es de noventa, el aguacero es de cien\nVamo' a pasarla bien\n[Post-Estribillo]\nPero dale easy, easy, ey\nQue sabes que soy Pisci', ey\nY enamorarme es bien fácil, ey\nPero olvidarme es difícil, ey"
  },
  {
    "title": "Amorfoda",
    "lyrics": "[Estribillo]\nNo quiero que má' nadie me hable de amor\nYa me cansé, to' eso' truco' ya me lo' sé\nEso' dolore' lo' pasé, yeh, yeh, yeh\nNo quiero que má' nadie me hable de amor (No, no)\nYa me cansé, to' eso' truco' ya me lo' sé (Wuh)\nEso' dolore' lo' pasé (No, no)\n\n[Verso]\nHoy te odio, no e' secreto, ante todo lo confieso (No)\nSi pudiera, te pidiera que devuelva' to' los beso' que te di\nLa' palabra' y todo el tiempo que perdí\nMe arrepiento una y mil vece' de haber confiao' en ti (¡Wuh!)\nQuisiera que te sienta' como yo me siento (Siento)\nQuisiera ser como tú, sin sentimiento' (-miento')\nQuisiera sacarte de mi pensamiento (-miento)\nQuisiera cambiarle el final al cuento\nToa' la' barra' y lo' trago' han sido testigo'\nDel dolor que me causaste y to' lo que hiciste conmigo\nUn infeliz en el amor que aún no te supera\nY que ahora camina solo, sin nadie, por toa' la' acera'\nPreguntándole a Dios si en verdad el amor existe\nY por qué si yo era tan bueno toa' esta mierda tú me hiciste (-ciste)\nLo má' cabrón e' que tú ve' todo como un chiste\nSiempre voy a maldecir el día en que naciste\nLo' chocolate' que te di y toda' la' flore' (-re')\nSe convierten hoy en día en pesadilla' y dolore'\nYa yo perdí la fe de que tú mejore' (-jore')\nSi despué' de la lluvia sale el arcoíri', pero sin colore', yeh\n[Estribillo]\nNo quiero que más nadie me hable de amor\nYa me cansé, to' eso' truco' ya me lo' sé\nEso' dolore' lo' pasé, yeh, yeh, yeh\nNo quiero que más nadie me hable de amor\nYa me cansé, to' eso' truco' ya me lo' sé\nEso' dolore' lo' pasé, yeh, yeh, yehSee Bad Bunny LiveGet tickets as low as $450You might also like10"
  },
  {
    "title": "BENDICIONES",
    "lyrics": "[Intro]\nEstoy aquí porque Dios tuvo planes conmigo\nGracia' a ustede' y a lo' mío' soy agradecido\n¿Tumbarme a mí? Mis enemigo' no han podido\nYo estoy bendecío'\n\n[Coro]\nBendicione' pa' to' el mundo, ey\nChavo' pa' to' el mundo\nEn el club botella' pa' to' el mundo, ey\nHasta pa' los que se viraron y me tiraron\nBendicione' pa' to' el mundo, ey\nSalud y vida pa' to' el mundo\nEn el club botella' pa' to' el mundo, eh\nHasta pa' los que se viraron y me tiraron\n[Verso]\nBendicione' pa' to' los que me maldicen\nY que me perdonen si yo algo le' hice\nNo hables de hipocresía, no, que se contradicen\nYo combino las Yeezy, ey, con los día' grise'\nSo, no hables de eso, háblame de progreso\nEllo' me sacan el de'o mientra' yo le' tiro beso', ey (Muah)\nMi vida e' un V.I.P y tu mala vibra no entra aquí\nMe estoy cuidando del viru' y de lo' envidioso'\nYo sigo siendo el mismo, no me llevo con famoso', no\nArrebata'o, viendo todo borroso\nGracia' al sol por otro día hermoso\nQue Dios proteja a los niño' y a lo' mayore'\nA la' enfermera' y los doctore'\nA Puerto Rico de huracane' y temblore'\nYo tengo fe de que vendrán día' mejore', ey\nY que saldrán nuevo' colore'\nLa vida es corta y yo quiero más amores\nPor ahora sigo hablando con las flores\nUn phillie pa'l estrés y alcohol pa' los dolores\n\n[Puente]\nY hoy me levanté con gana' de abrazar a mami\nDe janguear bien loco por Miami\nLa felicidad me canceló una cita\nPero siempre doy buena' vibra' por si alguien la' necesita\nSee Bad Bunny LiveGet tickets as low as $450You might also like[Coro]\nBendicione' pa' to' el mundo, ey\nSalud y vida pa' to' el mundo\nDesde acá un abrazo pa' to' el mundo, eh\nHasta pa' los que se viraron y me tiraron, yeh (Yeh, yeh)"
  },
  {
    "title": "BOOKER T",
    "lyrics": "[Intro]\nEy, ey\n\n[Verso 1]\nLos pongo a bailar \"La Pelúa\" (Wuh)\nY el que no baile que lo despeluquen (Ey)\nHijueputas, no me cuquen (No)\nLean los números pa' que se eduquen (Wuh)\nYo no hago cancione', hago himnos pa' que no caduquen (Ey)\nEn este género yo fui un Hadōken (Ey, ey, ey)\nY se extinguieron como los dinosaurs (Prr; ah)\nAntes que me apague' se apaga el sol\nSubimo' y rompimo' el ascensor (Ah)\nEl prepa que les tiró Barbasol\nAh, maldito Conejo\nAhora los miro de arriba y de lejo', ey\nNo contesto DM, no, hablen con mi manejo\nPero él también va a pichear\nTe juro que yo no me quise embichar, ey (Ah, ah, ah)\nLe metí a toa' mis crush, shh, ya me aburro hasta 'e chichar (Ay, rra)\nY yo sí soy milly sin usar Richard (Ey)\nYankee se retira y vamo' a switchear (Ah; uh)\nVoy a ser el jefe, me van a fichar (Ey)\nMi nombre por siempre se va a escuchar (Uh, uh, uh)\n[Coro]\nPorque estoy en mi peak (Ey)\nEstoy en mi peak (Estoy en mi peak; ey)\nSoy un rey, campeón, Booker T (Wuh, wuh, wuh), ey, ey\nEstoy en mi peak, ey (Estoy en mi peak)\nEstoy en mi peak, ja (Estoy en mi peak)\nMírame en lo que me convertí (Mírame, mírame)\n\n[Verso 2]\nLe' molesta mi premio de compositor\nPero es que ya nadie compone\nNinguna 'e esta gente escribe en sus canciones, so no se emocionen (Uh)\nEl disco más vendío' de este puto año (Ey)\nLos llevé pa' la escuela, to' el mundo tratando de hacerle secuela\nSiguen en la fila, nadie se me cuela (Ey)\n\n[Puente]\nCheki, morena, cheki\nCheki, morena, eh\nBad Bunny se llevó to' los premio' y el cabrón ni fue (Eh)\n\n[Verso 3]\nUstedes pagando pa' irse virale' (Ey)\nYo pegando temas sin hacerle' promo (Promo)\nLa gente se pregunta cómo (¿Cómo?)\nDesde chamaquito saben cómo somo', nunca pido tenqui\nYo soy coco, ustede' bakin' (Wuh)\nBooker T tirándome un breaking\nSee Bad Bunny LiveGet tickets as low as $450You might also like[Coro]\nEstoy en mi peak, cabrón (Ey, ey, ey, ey, ey)\nY vo'a seguir en mi peak, cabrón, ey\nSoy un rey, campeón, Booker T, ey (Booker T)\nEstoy en mi peak (Estoy en mi peak), ey\nY vo'a seguir en mi peak, ey, ey (Normal)\nMírame, ¿que tú qué?, ¿que tú qué? (Nah-nah) Nah-nah\nCabrón, tú eres feka\n\n[Outro]\nCan you dig it, sucka'?\nEy, ey\nEy\nNi voy a frontear, dale a repeat, cabrón\nPa' que veas que estoy bien hijueputa"
  },
  {
    "title": "Callaita",
    "lyrics": "[Intro: Bad Bunny]\nSe acostó temprano, mañana hay que estudiar, eh\nPero llamó a la amiga diciendo pa' janguear (Jeje), eh\nTiene un culito ahí que le acabo de textear, eh\nPero en bajita, ella no es de frontear (Ey, ey)\n\n[Coro: Bad Bunny]\nElla es callaíta', pero pa'l sexo e' atrevida, yo sé\nMarihuana y bebida, gozándose la vida como es (¡Wuh!)\nElla es callaíta', pero pa'l sexo e' atrevida, yo sé\nMarihuana y bebida, gozándose la vida como es\n\n[Post-Coro: Bad Bunny]\nElla no era así, ella no era así, no sé quién la dañó\nElla no era así, ella no era así, no sé quién la dañó, pero\n\n[Verso 1: Bad Bunny]\nAhora enrola (Wuh), y lo prende (Eh)\nEs panita (Wuh), del que vende (Eh), ey\nNena mala de repente (Prr-prr)\nNo sé si me miente\nPero sé que tiene más de 20 (¡Uh-uh!)\nLos shot' de tequila ni lo' siente (Wuh)\nAhora ve la vida diferente\nBuena, pero le gustan delincuente'\n\n[Puente: Bad Bunny]\nLa baby llega y se siente la presión (Eh)\nElla ni trata y llama la atención (Eh)\nEy, el perreo e' su profesión (Tra-tra-tra-tra)\nSiempre puesta pa' la misión (Uh)\nLa baby llega y se siente la presión (Eh)\nElla ni trata y llama la atención (Eh)\nEy, el perreo e' su profesión\nSiempre puesta pa' la misión\n\n[Coro: Bad Bunny]\nE-E-E-E-E-Ella es callaíta', pero pa'l sexo e' atrevida, yo sé\nMarihuana y bebida, gozándose la vida como es (Wuh)\nElla es callaíta', pero pa'l sexo e' atrevida, yo sé\nMarihuana y bebida, gozándose la vida como es\n\n[Verso 2: Bad Bunny]\nSe dejó hace poco y tiene vida nueva (Ah)\nAnda con una amiga que e' como su jeva (¡Uh!)\nQue le trajo 512 pa' que se las beba\nElla es calla'íta, no es que no se atreva\n\n[Refrán: Bad Bunny]\nSi hay sol, hay playa, si hay playa, hay alcohol\nSi hay alcohol, hay sexo, si es contigo, mejor\nSi hay sol, hay playa, si hay playa, hay alcohol\nSi hay alcohol, hay sexo, si es contigo, mejor\nQuítate la ropa que hace calor\nDías de playa, noche' de terror\nEn la gaveta dejó el temor\nPa' las envidiosa', paz y amor\n\n[Interludio: Bad Bunny]\nYeh, yeh, yeh-yeh-yeh-eh\nTainy, Tainy, ey\nBad Bunny, baby, bebé\n\n[Coro: Bad Bunny]\nElla es callaíta', pero pa'l sexo e' atrevida, yo sé\nMarihuana y bebida, gozándose la vida como es\nElla es callaíta', pero pa'l sexo e' atrevida, yo sé\nMarihuana y bebida, gozándose la vida como es (Eh)\n\n[Post-Coro: Bad Bunny]\nElla no era así, ella no era así, no sé quién la dañó\nElla no era así, ella no era así, no sé quién la dañó, pero\n\n[Outro: Zion]\n(Alócate y hazte mía\nQue la noche lo pidió, el destino lo decidió\nYa sé que sentías lo mismo que yo y todavía\nNos queda un ratito para formar el escándalo\nA menos que no te decidas)\n"
  },
  {
    "title": "Caro",
    "lyrics": "[Estribillo: Bad Bunny]\nMe ven y me preguntan por qué visto caro, eh\n¿Tú no ves que yo soy caro?\nDe lejos se nota que mi flow es caro, eh\nQue con nadie me comparo\nYo le llego y normal, ey, me miran raro, eh\nPero a nada yo le paro\nYo sé cuánto valgo, yo sé que soy caro, eh\nQue pa' ti soy caro\n[Verso 1: Bad Bunny]\nAntes mami decía: \"Está to' caro\", eh\nEso' tiempo' se acabaron\nYo soy como Durant, yo la cojo y va pal' aro, prr\nComo si fueran disparo'\nLas regla' yo las rompo', y las reparo, eh\nYo sé que ese culo e' caro\nLo' mismo bebo Moët, eh, que bebo guaro\n\"¿Tú ere'?\" Otra ve' me preguntaron\n\n[Puente: Bad Bunny]\n¿Qué carajo' te importa a ti? Ey\nCómo soy yo, eh\nQué digo yo, eh\nQué hago yo\n¿Qué carajo' te importa a ti? Eh\nCómo soy yo, eh\nQué digo yo, eh\nQué hago yo\n¿Qué carajo' te importa a ti?\n\n[Verso 2: Bad Bunny]\nVive tu vida, yo vivo la mía\nCriticar sin dar ejemplo, qué jodí'a manía\nPor sólo ser yo y no como se suponía\nHasta que nos dé pulmonía\nY aquel se encojonó porque no contesté, sorry\nNo quiero hablar con usté', eh\nYo tengo la salsa, también el ballet\nPor eso cuando dejo la máquina en el valet\nSee Bad Bunny LiveGet tickets as low as $450You might also like[Estribillo: Bad Bunny]\nMe ven y me preguntan por qué visto caro, eh\n¿Tú no ves que yo soy caro?\nDe lejos se nota que mi flow es caro, eh\nQue con nadie me comparo\nYo le llego y normal, ey, me miran raro, eh\nPero a nada yo le paro\nYo sé cuánto valgo, yo sé que soy caro, eh\nQue pa' ti soy caro\n\n[Interludio: Bad Bunny, Ricky Martin, Bad Bunny & Ricky Martin]\n¿Por qué no puedo ser así?\n¿En qué te hago daño a ti?\n¿En qué te hago daño a ti?\nYo solamente soy feliz\n¿Por qué no puedo ser así?\n¿En qué te hago daño a ti?\n¿En qué te hago daño a ti?\nY solamente soy feliz\nSolamente soy feliz\nSolamente soy feliz (Solamente)\nSolamente soy feliz (Solamente)\n\n[Estribillo: Bad Bunny]\nY ser feliz nunca me ha salido caro, eh (No)\nAhora veo todo claro\nCon dinero y sin dinero, mi flow es caro, eh\nY con nadie me comparo\nHoy yo le llego y normal, eh, me miran raro, eh\nPero a nada yo le paro\nYo sé cuánto valgo, yo sé que soy caro, eh (¿Cómo?)\nQue pa' ti soy caro, eh\n[Outro: Bad Bunny]\nBad Bunny, baby, be', be'\nWuh"
  },
  {
    "title": "Chambea",
    "lyrics": "[Coro: Bad Bunny]\nChambea, ¡hala!\nCabrón, ya no te quedan bala'\nChambea, ¡hala!\nCabrón, ya no te quedan bala'\nYo siempre picheo, enrolo otra ve'\nYo siempre picheo, enrolo otra ve'\nYo siempre picheo, enrolo otra ve'\nYo siempre picheo, ¡rrrah!\n[Verso 1: Bad Bunny]\nDímelo, parcero (¡Jah!)\nSiempre con la zeta y no somo' salsero' (¡Prru!)\nYa Susan Soltero (Wuh)\nDijo que de bala' va a haber aguacero (Ra-ta-ta-tá)\nGusanos como tú, yo no los tolero (Nah)\nCabrón, tú eres chota, tú eres reportero (Wuh, wuh), yeh, yeh\nYo no soy Don Omar (¡Don!), pero soy bandolero (Wuh)\nPor eso, solo creo en Dios (Amén) y en mi cuatro cero (¡Prr!)\nYeh, picante, picante, como un habanero (¡Wu-huh!)\nSi tú tiene' la llave, yo tengo el llavero (¡Prrah!)\n\n[Coro: Bad Bunny]\nChambea, ¡hala!\nCabrón, ya no te quedan bala' (¡Plo!)\nChambea, ¡hala! (Chick)\nCabrón, ya no te quedan bala' (¡Plo, plo!)\nYo siempre picheo, enrolo otra ve'\nYo siempre picheo, enrolo otra ve' (Wuh)\nYo siempre picheo, enrolo otra ve'\nYo siempre picheo (Ah, ah)\nChambea, ¡hala!\nCabrón, ya no te quedan bala' (¡Juh!)\nChambea, ¡hala! (¡Plo!)\nCabrón, ya no te quedan bala'\nYo siempre picheo, enrolo otra ve'\nYo siempre picheo, enrolo otra ve'\nYo siempre picheo, enrolo otra ve'\nYo siempre picheo, ¡rrrah!\nSee Bad Bunny LiveGet tickets as low as $450You might also like[Verso 2: Bad Bunny & Ric Flair]\nLa gente ya sabe, por eso, ni ronco\nNo me llevo con nadie, andamo' flow Stone Cold (What?)\nSaqué mil dosciento' y me puse una' Concord (Jeje)\nTúmbame el piquete de bronco (Woo!)\nNo es meter presión, es saber meterla (Woh)\nA tu mujer en cuatro voy a ponerla (Ah)\nChingando y fumando un pasto de La Perla, rrrah (Wuh)\nTu cara ya nadie va a reconocerla\nNo es tener la vía, cabrón, es moverla\nTú odias mi vida, pero es porque quieres tenerla, yeh-yeh-yeh\nPorque vivimo' chido, vivimo' bien\nPorque sobran botella' y billetes de 100\nTratando de matarme han gasta'o to' las bala' del almacén\nPero soy inmortal como Baby Rasta y 50 Cent, yeh-yeh-yeh (Huh)\n\n[Skit: Bad Bunny]\nBad Bunny, baby, bebe, ¡bebé!\n¡Alex Ki! (Alex Killer)\nNosotro' somo' la nueva religión\nDíselo, Luian\n¡Mambo Kingz!\n\n[Coro: Bad Bunny]\nChambea, ¡hala!\nCabrón, ya no te quedan bala' (¡Plo!)\nChambea, ¡hala! (Chick)\nCabrón, ya no te quedan bala' (¡Plo, plo!)\nYo siempre picheo, enrolo otra ve'\nYo siempre picheo, enrolo otra ve' (Wuh)\nYo siempre picheo, enrolo otra ve'\nYo siempre picheo, enrolo otra ve' (Ah, ah)"
  },
  {
    "title": "Como Antes",
    "lyrics": "[Intro]\nYeh-yeh-yeh-yeh, ey\n\n[Verso 1]\nAyer me acordé de la primera vez, ey\nQue te hice reir, de cuando te busqué\nQue buenos tiempos aquellos, ey\nRecuerdos muy bellos, ey\nCuando te montaste y cambiaste la estación\n\"Nada de reggaetón\", ey, \"Ponme otra canción\"\nBaby, lo que tú digas, ey, to' lo que tú pidas\nYo por ti doy la vida, soy tuyo de por vida, ey\nYo te complacía, tú me complacía'\nEn el cuarto prendiendo después que te lo hacía\n¿Dónde? ¿Dónde quedaron esos días?\n¿Por qué? ¿Por qué?\n[Coro]\nYa nada es como antes\nNada es como antes\nYa nada es como antes\nNada es como antes\n\n[Verso 2]\nEh, ey, ya lo traté, ya lo traté, eh\nBorré el Netflix, fui a Blockbuster y una movie alquilé\nTe hablé por el Messenger y por MySpace\nLos Simpsons a las cuatro, y pa'l cuatro, a las seis, ey\nSaqué la' fotos del cajón\nY mis tenis no se ven, te estoy pisando el mahón\nPasé la Gold, en el Game Boy, ey-ey\nPero nada cambia, sigue siendo hoy\nLlené el álbum de estampitas, te escribí una cartita\nMe puse una curita, ey-ey (Ya nada es como antes)\nLas peleas de boxeo, to' los party's de perreo\nAmigos que no veo, ey-ey (Ya nada es como antes)\nMe puse a jugar Tazo', ya no te vo'a hacer caso\nTus beso' y tus abrazo', yeh-yeh (Ya nada es como antes)\nEl pasado no vira, la forma en que me miras\nLas canciones de Shakira\n\n[Coro]\nYa nada es como antes\nNada es como antes\nYa nada es como antes\nNada es como antes\nSee Bad Bunny LiveGet tickets as low as $450You might also like[Outro]\n(Ayer me acordé de la primera vez, ey\nQue te hice reír, de cuando te busqué, ey\nAyer me acordé\n¿Por qué? ¿Por qué ya nada es como antes?\nNada es como antes\nYa nada es como antes\nNada es como antes)"
  },
  {
    "title": "Cuando Perriabas",
    "lyrics": "[Intro: Bad Bunny]\nYeah-yeah-yeah\nYeah\nYo te llevo pa' Coachella, yo te llevo pa' Singapur\nA tu novio de novela, lo pongo en el logo de los Bulls\n\n[Coro: Bad Bunny]\nComo cuando perriabas\nBaby, no te hagas, que yo sé que le metías hasta abajo\nCuando perriabas\nEn un party de marquesina, postea'os en una esquina, yeah\n[Verso 1: Bad Bunny]\nRetirá' dice ella\nPero se lo olvida después de las doce y par de botella'\nEy, que estoy puesto pa' ella\nPa' prender y pa' meterlo en el paseo a las estrellas\nEh-eh\nLa jeva está suelta como gata sandunguera\nEh-eh\nSiempre con condones y pasto en la cartera\n\n[Pre-Coro: Bad Bunny]\nUna galla, no se deja\nNo la cogen de pendeja\nLa Barbie que no venden en la tienda\nLa dura del perreo, es una leyenda\n\n[Coro: Bad Bunny]\nPor la forma en que perriabas\nBaby, no te hagas que yo se que le metías hasta abajo\nCuando perriabas\nEn un party de marquesina, postea'os en una esquina\nMientras yo te perriaba\nBaby, no te hagas que yo se que le metías hasta abajo\nCuando perriabas\nEn un party de marquesina, postea'os en una esquina\nSee Bad Bunny LiveGet tickets as low as $450You might also like[Interludio: Plan B & Bad Bunny]\nBella-Bellaqueo\nTú eres otra, a ti no te pongo el de'o\nVuelvo otra vez con un lenguaje bien feo\nVen, chica ven, aquí hay bella—  hay bella—\nYeah, yeah\n\n[Verso 3: Bad Bunny]\nYo sé que ahora estas tranquila y que te portas bien\nEy, pero baby yo también\nTe juro que nadie se entera\nPerreo la noche entera\n\n[Pre-Coro: Bad Bunny]\nY bum, pa' atrá', bum-bum, pa' alante\nEste party es sólo para la gente que aguante\nMétele como lo hacías antes\nPor detrás y por delante\n\n[Coro: Bad Bunny]\nComo cuando tú me perriabas\nBaby no te hagas, que yo sé que le metías hasta abajo\nCuando perriabas\nEn un party de marquesina, postea'os en una esquina\nMientras yo te perriaba\nBaby, no te hagas que yo se que le metías hasta abajo\nCuando perriabas\nEn un party de marquesina, postea'os en una esquina\n[Outro: Bad Bunny, Plan B & Daddy Yankee]\nPerreando\nBaby, no te haga', no te haga'\nPara-Para la gente que aguante\nMé-Mé-Métele como lo hacía antes, antes\nGata sandunguera\nTú me perreabas\nPara la gente que aguante-guante\nTú me perreabas\nMe-me-me-me-métele, métele, métele\nMás lento, muévete, más lento, muévete, más lento, muévete, más lento\nMuevete, más lento, muevete, más lento, muevete, más lento, muévete, más lento, muévete, más len—"
  },
  {
    "title": "DAKITI",
    "lyrics": "[Coro: Jhay Cortez]\nBaby, ya yo me enteré, se nota cuando me ve'\nAhí donde no has llega'o sabe' que yo te llevaré\nY dime qué quiere' beber, es que tú ere' mi bebé\n¿Y de nosotro' quién va a hablar? Si no nos dejamo' ver\n\n[Verso 1: Bad Bunny]\nY a vece' e' Dolce, a vece' Bulgari\nCuando te lo quito despué' de lo' partie'\nLas copa' de vino, las libra' de mari\nTú estás bien suelta, yo de safari\nTú muevе' el culo fenomenal\nPa' yo dеvorarte como animal\nSi no te ha' venío', yo te vo'a esperar\nEn mi cama y lo vo'a celebrar\n\n[Pre-Coro: Jhay Cortez & Bad Bunny]\nBaby, a ti no me opongo\nY siempre te lo pongo\nY si tú me tira', vamo' a nadar en lo hondo\nSi e' por mí te lo pongo\nDe septiembre hasta agosto\nA mí sin cojone' lo que digan tu' amiga'\n\n[Coro: Bad Bunny & Jhay Cortez]\nYa yo me enteré, se nota cuando me ve'\nAhí donde no ha' llega'o sabe' que yo te llevaré\nY dime qué quiere' beber, e' que tú ere' mi bebé\n¿Y de nosotro' quién va a hablar? Si no nos dejamo' ver (¿Me sigue'?)\n\n[Verso 2: Jhay Cortez & Bad Bunny]\nMami, me tiene' juquea'o, sí\nSi fuera' la Uru', me tuviese' parquea'o\nDando vuelta' por Condado, contigo siempre arrebata'o\nTú no ere' mi señora, pero\nToma cinco mil, gástalo en Sephora\nLouis Vuitton, ya no compra en Pandora\nComo piercing, a los hombre' perfora, eh-eh-eh\n\n[Puente: Bad Bunny & Jhay Cortez]\nHace tiempo le rompieron el cora (El cora)\nEstudiosa, puesta pa' ser doctora (Doctora)\nPero (Pero), le gustan los títere' wheeleando motora (Motora)\nYo estoy pa' ti las veinticuatro hora'\n\n[Pre-Coro: Jhay Cortez & Bad Bunny, Ambos]\nBaby, a ti no me opongo\nY siempre te lo pongo (-pre te lo pongo)\nY si tú me tira', vamo' a nadar en lo hondo (Nadar en lo hondo)\nSi es por mí te lo pongo\nDe septiembre hasta agosto\nY a mí sin cojone' lo que digan tu' amiga'\n\n[Coro: Bad Bunny & Jhay Cortez]\nYa yo me enteré, se nota cuando me ve'\nAhí donde no ha' llega'o sabe' que yo te llevaré\nY dime qué quiere' beber, e' que tú ere' mi bebé\n¿Y de nosotro' quién va a hablar? Si no nos dejamo' ver\n\n[Outro: Bad Bunny]\nY a vece' e' Dolce, a vece' Bulgari\nCuando te lo quito despué' de lo' partie'\nLa' copa' de vino, las libra' de mari\nTú estás bien suelta, yo de safari\nTú mueve' el culo fenomenal\nPa' yo devorarte como animal\nSi no te ha' venío', yo te vo'a esperar\nEn mi cama y lo vo'a celebrar\n  "
  },
  {
    "title": "De Museo",
    "lyrics": "[Intro]\nPasa el tiempo y yo sigo aquí\nUn hermano no se traiciona, la familia nunca abandona\nPasa el tiempo y yo sigo aquí\nUn hermano no se traiciona, la familia nunca abandona\nY yo no he cambia'o\nPor má' dinero, por má' mujere'\nAquí la envidia no vive, con nosotro' se muere\nY yo no he cambia'o\nPor má' dinero, por má' mujere'\nAquí la envidia no vive, con nosotro' se muere\n[Verso 1]\nYeah\nEl tiempo pasa, pasa y no se detiene\nYa me estoy poniendo viejo y ayer era un nene, ey\nLos problema' van y viеnen, ey\nPero еsto e' lo que me entretiene\nY yo con mi Dios siempre estoy agradecido\nPor to' lo que he logrado y he vivido\nPor to' lo que he llorado, por to' lo que he reído\nPor lo' hermano' que están y to' lo' que se han ido\nEy, que desde el cielo me vigilan\nMomento' que el alma te mutilan\nAquí estamo' activo', bo, nunca lo olvide'\nY espero que si puede' nos cuide' porque\nEh, yo espero que si puede' nos cuide' porque, jeje\nEh-eh, yo espero que si puede' nos cuide' porque\n¡Ey, ey, ey! (¡Wuh!)\n\n[Coro]\nLa calle está que pela (¡Eh!)\nSiempre andamo' en el joseo (¡Wuh!)\nLa máquina e' de museo (¡Brrum, brrum!)\nLa paseo porque (¡Brrum!)\nLa calle está que pela (¡Ey!)\nNos cuidamo' de lo' feo'\nBo, deja ya ese fronteo\nAquí no lo' veo (¡No, no!), ey\nSee Bad Bunny LiveGet tickets as low as $450You might also like[Verso 2]\nTú dice' que le mete' cabrón (Nah)\nYo digo que ere' un mamón (Mamón), ey\nTú no sale' conmigo ni en mi peor día (No, no)\n¡Gol! Y ni me pego pa' la portería (¡Wuh, wuh, wuh!)\n¡Plo, plo, plo! Diablo, qué mala puntería (Jeje)\nTengo to' los sabore', una heladería (Ice, ice, ice, ice, ice)\nDi mi nombre tres vece' y te pega' en la lotería\nMoviéndome, ey, como Iverson se movía (¡Prr, prr, prr, prr!)\nDel privado pa'l Porsche\nSugar Díaz, los ponché\nQué perreo, flow Don Che\nRob Van Dam, ya los planché, ey (¡Wuh!)\nY no (No), me hicieron ni mella (Jajaja)\nRolls-Royce (¡Huh!; Rolls-Royce), miro la' estrella' (Jeje)\nEy, lo tuyo es cooperar y hacer mucha querella (Chota)\nLo mío e' facturar (¡Juju!), ey, y abrir mucha' botella'\nJeje, jeje, jeje, je (Yeah), hay que andar con cautela\n(Fuego, fire, fuego, fire, fuego, fire, fuego, fire)\nPorque\n\n[Coro]\nLa calle está que pela (¡Eh!)\nSiempre andamo' en el joseo (¡Eh, eh!)\nLa máquina e' de museo (¡Brrum, brrum, brrum!)\nLa paseo porque\nLa calle está que pela\nNos cuidamo' de lo' feo'\nBo, deja ya ese fronteo (¡Eh!)\nAquí no lo' veo (¡Eh, eh!)\n[Outro]\nLa calle está que pela, ah-ah, ah-ah\n¡Huh! ¡Huh!\nEy, ey, ey, ey, ey\n¡Bad Bunny, baby!"
  },
  {
    "title": "Desde el Corazon",
    "lyrics": "[Verso]\nYeh-yeh-yeh-yeh\nYeh, yeh, yeh, yeh, eh\nBenito Martínez de Puerto Rico\nEmpezamo' de abajo, ahora somos rico'\nPero nunca olvido de dónde salí\nY donde fue que mi primer tema escribí, ey\n787-858, y el resto, te lo doy después\nDesde San Juan hasta Mayagüez\nLa Nueva Religión, dime si crees, eh, eh\nAyer era bagger, hoy soy millonario\nEl bebé de mami, el orgullo del barrio\nSignifico poder, busca en el diccionario\nQue este es Stephen Curry, me quieren los Warrior'\nPero na', yo sigo en los Cangrejeros\nCon los Capitanes y los Vaqueros\nAunque mañana le de la vuelta al mundo entero\nAunque en el Banco Popular no quepa mi dinero\nY yo me quedo en Puerto Rico aunque vuelva María\nEn el calentón, esto nunca se enfría\nAquí to's meten mano, to's tenemos cría'\nLa Isla del Encanto, la tierra bendecí'a\nY gracias, ma', por haberme parí'o aquí\nCerquita de la playa y el coquí\nLos sayayines tenemos el Ki\nEl sol siempre nos alumbra\nSi quiero, estas navidades doy parranda corriendo jetski\nEy, escuchando salsa y reggaetón\nDaddy Yankee, Tego Calderón\nDon Omar, Wisin, Yandel\nIvy, Vico, Eddie, René\nLavoe, Frankie, Ismael y Curet\nEy, todos sirvieron como inspiración\nDios bendiga mi generación\nEl Conejo desde el corazón, ey\n[Outro]\nBad bunny, baby\nBad bunny, baby, ba-ba-ba, bé\nHuh-huh (¡Wuh!)See Bad Bunny LiveGet tickets as low as $450You might also like"
  },
  {
    "title": "Despues de la Playa",
    "lyrics": "[Intro]\nYeah-yeah, yeah-yeah, yeah-yeah\nEh-eh\nJa, ja\nEh-eh, eh-eh, eh\n\n[Verso 1]\nTú dice' que no me atrevo\nSi supiera' que yo ando a fuego\nDime qué tú juega' y yo lo juego\nNo lo dejemo' pa' luego, no\nQue la luz ya se fue\nY la noche llegó, ey\nQuiero saber si usted quiere lo mismo que yo\n[Coro]\nDime pa' dónde vamo' después de la playa\nSi nos secamo', yo traigo la toalla\nY de nuevo nos mojamo', pero en mi cama\nTe vo'a dar tabla de surfear, yeah\nDime pa' dónde vamo' después de la playa\nSi nos secamo', yo traigo la toalla\nY de nuevo nos mojamo', pero en mi cama\nTe vo'a dar tabla de surfear, bebé\n\n[Interludio]\nDime, ¿vamo' pa'l mambo o no vamo' pa'l mambo?\nTú me dice', mami\nZumba\n¿Qué?\nEy, ey, ey\nHoy sí que sí, ah\nWuh\nEy\n\n[Coro]\nDime pa' dónde vamo' después de la playa\nSi nos secamo', yo traigo la toalla\nY de nuevo nos mojamo', pero en mi cama\nTe vo'a dar tabla de surfear, bebé\nSee Bad Bunny LiveGet tickets as low as $450You might also like[Verso 2]\nMami, tú vive' lejo' (¿Qué?)\nPero comoquiera yo vo'a buscarte (Wuh)\nPorque tú 'tás buena y te lo merece' (Tú 'tás rica)\nAl frente 'el mar es que yo quiero darte (Ah, ah, ah)\nPa' que se pongan contento' to' los pece' (Wuh)\nY tú estás mojá', yo estoy ready pa' surfearte (Estoy ready)\nTranquila, que yo sé que esto e' a vece' (Normal)\nLa otra ve' en la playa te emborrachaste y pediste que te bese (¿Cómo fue?), yeh\n\n[Interludio]\n¿Cómo?\nEy, ey, ey, ey, ey, ey, ey, ey\nPrende eso, prende eso, prende eso\n¿Cómo?\nAndo con El Apechao\nQue no me llame nadie hoy, ¿okey?\nMe lo vo'a beber to' (¡Ja!)\n\n[Verso 3]\nEy, to' el mundo borracho bailando en la playa\nSintiendo el calor, sintiendo el calor\nTú llevas rato mirando y mirando\nPégate mejor, pégate mejor\nDe esa' chapa' se habla en toa' las barbería'\nY en el colmadón, y en el colmadón (¿Cómo?), ey\nTu novio se cree Romeo y yo le vo'a hacer como Don\nLe vo'a hacer como Don, ¿qué, qué, qué?\n[Interludio]\n(¿Qué tú dice'?)\nSalí con tu mujer\nYa Dio' me perdonó, falta' tú\n¿Qué, qué, qué?\n'Toy borracho, borracho\nEy, ey, ey, ey, ey, ey\n¿Qué tú dice', Beto?\nNo le vo'a bajar, ¿okey?\nNo le baje', no le baje'\nAh, ah, ah, ah, ah, ah, ah (¿Cómo?)\nEy, ey, ey, ey, ey\nQué gozadera\nEy, ey, ey, ey, ey\nQue no se apague\nEy, ey, ey, ey\n¿Pa'ónde vamo'? ¿Pa'ónde vamo'?\nDime, despué' de aquí\n\n[Outro]\nMera\n¿Y este cabrón quién e'? El que está cogiendo cerveza 'e la neverita, tú, allá\n¿Anda' con nosotro'?\nAh, okey, okey, okey, okey, dale"
  },
  {
    "title": "Diles",
    "lyrics": "[Intro]\nBad Bunny, baby\n(Prende otro phillie, bebé)\n\n[Pre-Coro]\nPrende otro phillie, bebé (Yeh)\nQue ya mismo este se apaga\nVamos para el cuarto polvo, ya esto es una saga\nDice que le gusta hacerlo con mis temas de Trap\nY si te preguntan por qué pa' el sexo yo soy tu fav\n[Coro]\nDiles que yo me sé tu' pose' favoritas\nQue te hablo malo y que eso te excita\nQue te hago todo lo que necesitas pa' hacerte venir\nY diles (Diles), que yo me sé tu' pose' favoritas\nQue te hablo malo y que eso te excita\nQue te hago todo lo que necesitas pa' hacerte venir\n\n[Verso 1]\nVamo' a hacerlo dentro del carro y pichea el hotel (Hotel)\nQue tengo ganas, bebé, y no hay tiempo para perder\nCristale' tintia'o, nadie nos va a ver\nEstamo' bellaco' y queremo' meter (Wuh)\nTú y yo solitos, dale, apaga el cel'\nQue te vo'a hacer lo que no te hace él\nY woh, heh\nLos cristale' del carro se empañan\nTu carita de ángel me engaña\nYo soy sano, pero tú me dañas\nY woh (Woh)\nPrendió un krippy y se puso lucí'a\nMe dio un blowjob mientras conducía\nSe trepó y me seducía\nDile' a estos bobo' que no se comparen\nSi ellos son Lexus, yo soy un McLaren (Wuh)\nSiempre de Polo Ralph Lauren\nCon gotas pa' que los ojos se aclaren\nEl aire prendí'o y comoquiera hace calor (Hace calor)\nSi te preguntan por qué, que yo te chingo mejor, baby\nSee Bad Bunny LiveGet tickets as low as $450You might also like[Coro]\nDiles que yo me sé tu' pose' favoritas\nQue te hablo malo y que eso te excita\nQue te hago todo lo que necesitas pa' hacerte venir\nY diles que yo me sé tu' pose' favoritas\nQue te hablo malo y que eso te excita (Ah)\nQue te hago todo lo que necesitas pa' hacerte venir\n\n[Verso 2]\nTú y yo haciéndolo nos vemo' cabrón (Wuh)\nDale, bebé, quítate el mahón, yeh\nQue ya yo eché pa' atrá' el sillón\nVamo' a hacerlo en el capsulón\nSe transforma cuando ella ve humo (Ella ve humo)\nMe dice que como yo no hay ninguno (Wuh)\nNunca quiere que esto se termine\nPero despué' de dos hora' pregunta que si ya me vine\nHacemos de to', nunca te limitas\nTú misma lo pones, me lo facilita'\nMe encanta cuando me aruña y me grita\nMe encanta que dure', nunca te me quita'\nHot pants de Victoria's, conmigo lo' estrena'\nBeso', mordida', palabras obscena'\nElla no es actriz porno\nPero conmigo hace un pa'l de escena'\nElla fuma y chinga desde la high\nSiempre jangueando a escondí'as del pa'i\nTiene un mahón que no es de su size\nY yo loco de hacerle un creampie\nTodos le tiran, pero siempre en vano\nTodos le tiran, pero yo siempre soy el que le' gano\n[Coro]\nDiles que yo me sé tu' pose' favoritas\nQue te hablo malo y que eso te excita\nQue te hago todo lo que necesitas pa' hacerte venir\nY diles (Diles), que yo me sé tu' pose' favoritas\nQue te hablo malo y que eso te excita (Ah)\nQue te hago todo lo que necesitas pa' hacerte venir\n\n[Outro]\nLa Paciencia"
  },
  {
    "title": "EL MUNDO ES MIO",
    "lyrics": "[Intro]\n(Uh-uh)\nEy, ey\n\n[Pre-Coro]\n¿Quién dijo que no? (¿Quién dijo que no?)\nEy, que no puedo\nYo hago lo que me dé la gana\n¿Quién dijo que no? (¿Quién dijo que no?)\nEy, que no puedo\nYo hago lo que me dé la gana (Ey, ey, ey, ey)\n[Coro]\nEl mundo es mío\nEl mundo es tuyo (Ju)\nEl mundo es mío\nEl mundo es tuyo (Ey)\n\n[Verso]\nEy, ey, ey, ey, ey\nTe lo dije hace mucho tiempo\nQue como yo no hay dos (Como yo no hay dos)\nEy, ey, ey\nMuchas prenda' en diamante' y no brillan como yo (No brillan como yo)\nEy, ey, ey\nTodo tiene su final, me lo dijo Héctor Lavoe (Eh-eh-eh-eh)\nEy, ey, ey\nPero yo seré por siempre, ya me lo dijo Dios\nY yo no vo'a fallar (No)\nTodo el que habló mal de mí se tuvo que callar (Shh)\nNinguno tiene el torque pa' guayar\nSi ves mi cuenta te puede' desmayar (Porque)\nEy, yo pasé de 0 a 7.25, despué' un millón (Wuh)\nNadie me saca del sillón (No)\nYo siempre picheo, denme el Cy Young\n¿Dónde están que no los veo? No los veo\nLos hater' me ven y me piden foto (Ju)\nPor encima 'e todo' ustede', mira cómo floto (Ey)\nYa no andamo' con Menudo, súbete a mi moto (Brum)\nSi se tira Mayweather también lo derroto (Ju, ju)\nSee Bad Bunny LiveGet tickets as low as $450You might also like[Pre-Coro]\n¿Quién dijo que no?\nEy, que no puedo\nYo hago lo que me dé la gana\n¿Quién dijo que no?\nEy, que no puedo\nYo hago lo que me dé la gana (Ey, ey, ey, ey)\n\n[Coro]\nEl mundo es mío\nEl mundo es tuyo\nEl mundo es mío (Mío)\nEl mundo es tuyo"
  },
  {
    "title": "Efecto",
    "lyrics": "[Intro]\nYeah-yeah-yeah-yeah-yeah-yeah\nEh-eh-eh-eh\n\n[Pre-Coro]\nNo sé si es casualidad que yo me sienta así\nSiempre que tú estás cerquita de mí\nDime qué me hiciste, qué droga me diste\nQue desde aquella noche no soy igual\nTú me mira' y empiezo a sudar\nSiento que puedo volar\n[Coro]\nBaby, la nota ya está haciendo efecto\nMi mundo está jodío' y me siento perfecto\nPorque estás tú, aquí, moviéndote así, no pare'\nBaby, tú eres mi droga, esta noche no le baje'\nPorque la nota ya está haciendo efecto\nMi mundo está jodío' y me siento perfecto\nPorque estás tú, aquí, moviéndote así, no pare'\nBaby, tú eres mi droga, esta noche no le baje'\n\n[Post-Coro]\nEsta no, esta sí\nEsta no, esta sí\nEsta no, esta sí\nEsta no, esta sí\n\n[Verso]\nEl gatito tuyo te perdió por negligencia\nY yo que no creo en la abstinencia\nEsta noche en la cama va a haber turbulencia'\nQué rico tú mama', te vo'a dar la permanencia'\nEse totito e' la eminencia\nPa' darle tengo licencia\nDesde que fuimo' a Florencia\nSe puso más bicha, pero no pierde la esencia\nNo, no, de Carola\nNo, no, no, no anda sola\nNo, no, no le diga' \"hola\"\nO va' a ser otro pa' la cola\nTu piquete me mola\nYo soy fan de esa popola (Mua, mua)\nMás las picky, las endo, la coca y la rola (Más nada)\nEres tú quien me controla, eh (Jeje)\nSee Bad Bunny LiveGet tickets as low as $450You might also like[Puente]\nEn tus ojo' veo el mar, mami, llévame en tu ola (Tú eres mala)\nHoy me siento bien puta, re piola, ey\n\n[Coro]\nPorque la nota ya está haciendo efecto\nMi mundo está jodío' y me siento perfecto\nPorque estás tú, aquí, moviéndote así, no pare'\nBaby, tú ere' mi droga, esta noche no le baje'"
  },
  {
    "title": "El Apagon",
    "lyrics": "[Intro: Bad Bunny]\nCon mucho cariño para todos ustedes\nMera, dime\nEy\n\n[Coro: Bad Bunny]\nPuerto Rico está bien cabrón, ey, está bien cabrón\n\n[Verso 1: Bad Bunny]\nDe Carolina salió el reggaetón y los hijo' 'e puta de Bayamón (Tú sabe')\nEy, ey, quieren montarse en la ola y no han ido a Rincón\nUn besito pa' abuela en el balcón\nCogiendo to' los hoyo' en la Rubicon\nP fuckin' R, ey\nTierra de Maelo y Tego Calderón\nY de Barea, el que fue campeón, jeje (Wuh)\nPrimero que LeBron\nMmm\nMaldita sea, otro apagón (Ey)\nVamo' pa' lo' bleacher a prender un blunt (A prender-der)\nAntes que a Pipo le dé un bofetón\n[Coro: Bad Bunny]\nPuerto Rico está bien cabrón, ey, está bien cabrón\nPuerto Rico está bien cabrón (Bien hijueputa), je, ey, ey\n\n[Verso 2: Bad Bunny]\nPichea Maldiva', yo me quedo en Palomino (Yo me quedo aquí, je), ey\nSino me voy pa' RD, un saludo a mis vecino' (A los mío', ¿qué lo que?), ey\nAquí el calor es diferente, el sol es taíno (Tss, ah), ey\nLa capital del perreo, ahora todos quieren ser latino' (Nah, ey; ¡no, no, no!), no, ey\nPero les falta sazón, batería y reggaetón (-tón, -tón, -tón), ey, ey\nCuida'o con mi corillo, que somo' un montón (-tón, -tón), ey, ey\nLes falta sazón, batería y reggaetón (-tón, -tón, -tón), ey, ey\nCuida'o con mi corillo, que somo' un montón (Cuida'o)\nWelcome to the calentón\n\n[Interludio]\nMe gusta la chocha de Puerto Rico\nMe gusta la chocha de Puerto Rico\nMe gusta la chocha de Puerto Rico\nMe gusta la chocha de Puerto Rico\nMe gusta la chocha de Puerto Rico\nMe gusta la chocha de Puerto Rico\nMe gusta la chocha de Puerto Rico\nMe gusta la chocha—\nMe gusta la chocha de Puerto Rico\nMe gusta la chocha de Puerto Rico\nMe gusta la chocha de Puerto Rico\nMe gusta la chocha de Puerto Rico\nMe gusta la chocha de Puerto Rico\nMe gusta la chocha de Puerto Rico\nMe gusta la chocha de Puerto Rico\nMe gusta—, me gusta—, me gusta—\nMe gusta la chocha de—\nMe gusta la chocha de Puerto Rico\nMe gusta la chocha de Puerto Rico\nMe gusta la chocha de Puerto Rico\nMe gusta la chocha de Puerto Rico\nMe gusta la chocha de Puerto Rico\nMe gusta la chocha de Puerto Rico\nMe gusta—, me gusta—, me gusta—\nSee Bad Bunny LiveGet tickets as low as $450You might also like[Coro: Bad Bunny]\n(¡Dice!)\n¡Puerto Rico está bien cabrón, está bien cabrón!\n¡Puerto Rico está bien cabrón, está bien cabrón!\n¡Puerto Rico está bien cabrón, está bien cabrón!\n¡Puerto Rico está bien cabrón, está bien cabrón!\n¡Puerto Rico está bien cabrón—! (¡Ey, ey!), ¡ah! (¡Ey!)\n\n[Outro: Gabriela Berlingeri]\nYo creo que el público sabe que esto es una cosa má' o meno' informal\nYo no me quiero ir de aquí\nNo me quiero ir de aquí\nQue se vayan ellos, que se vayan ellos\nQue se vayan ellos, que se vayan ellos\nLo que me pertenece a mí se lo quedan ellos\nQue se vayan ellos\nEsta es mi playa, este es mi sol\nEsta es mi tierra, esta soy yo\nEsta es mi playa, este es mi sol\nEsta es mi tierra, esta soy yo"
  },
  {
    "title": "Estamos Bien",
    "lyrics": "[Intro]\nYeah, yeah (Yeah)\n\n[Coro]\n'Tamos bien (Wouh), yeh\nSobran los billetes de cien, yeah\nNo hay nada mal, estamos bien, 'tá to' bien, ey (Yeh)\nTo' los mío' están bien, 'tamos bien, ey (Wouh)\nNo te preocupe', estamos bien (Wu-huh), eh\nSobran los billetes de cien (Jeje), eh-eh\nNo hay nada mal, estamos bien, 'tá to' bien, ey\nTo' los mío' están bien, 'tamos bien, ey (Wuh)\n[Verso 1]\nEl dinero me llueve (Ey)\nEa, diablo, qué aguacero\nEn la cuenta un pa'l de cero'\nY empezamo' desde cero, ey (Ey-ey)\nY eso que soy un grosero, ey (Ey)\nQue se joda, soy sincero\nY si mañana me muero (Brr-brr)\nYa estoy acostumbra'o a estar siempre en el cielo, ey (Ey)\nEn privado siempre vuelo, en el cuello tengo hielo\nGasto, gasto y no me pelo, mucha' puta' y modelo'\n\n[Coro]\nEstamos bien (Bien; eh)\nSobran los billetes de cien (Wu-huh, huh)\nNo hay nada mal, estamos bien, 'tá to' bien, ey\nTo' los mío' están bien, 'tamos bien, ey (Okay)\n\n[Puente]\nHoy me levanté contento, hoy me levanté feliz (Jeje)\nAunque dicen por ahí que están hablando de mí, ey (Na'; ey)\nJoda, que se joda, que se joda, ey, ey\nJoda, que se joda, que se joda\nHoy me levanté contento, hoy me levanté feliz\nAunque dicen por ahí que están hablando de mí, ey (Ey)\nJoda, que se joda, que se joda, ey, ey\nJoda, que se joda, que se joda, ey (Yeh)\nSee Bad Bunny LiveGet tickets as low as $450You might also like[Verso 2]\nHoy ando algarete, ey\nComo graduando; tirando el birrete (Yeh)\nComo narco; contando billete'\nLa Mercedes en P.R. recogiendo boquete, eh (¡Oh, yeah!)\nVivo como soñé a los 17, eh, eh\nEl que no ha logra'o na' es porque no le mete (Eh)\nDime qué esperas tú, uh\nSi alguien puede, eres tú (Wuh)\nAunque pa' casa no ha llega'o la luz\nGracias Dios porque tengo salud, eh, eh (Amén)\nLa vida no tiene repetición\nDespués que mami me eche la bendición, yeh\n\n[Coro]\nNo te preocupe', estamos bien (Ey)\nCon o sin billetes de cien (Cien, cien)\nPero tener no es malo, así que, estamos bien, 'tamos bien, ey (Okay, okay)\nTo' los mío' están bien, 'tamos bien, ey\nNo te preocupe', estamos bien\nBien, bien\n\n[Outro]\n(Hoy me levanté contento, hoy me levanté feliz\nAunque dicen por ahí que están hablando de mí, ey)\n(Joda, que se joda, que se joda, ey, ey\nJoda, que se joda, que se joda, ey)2"
  },
  {
    "title": "FINA",
    "lyrics": "Because of you, I think that you would leave\nBecause of you, I think what we could be\n\nEy\n\nMiko, ey\nMiko, ey\nMiko, brr\nIt's baby Miko\n\nTu mirada profunda y la mía penetrante\nYo siento que te conozco de antes\nMe dijo que nunca había estao con un cantante\nNada, no te creo, que se joda\n\nMami, voy pa' adentro, flow curbelo\nEy, pa' que te vengas rápido no necesito lelo\nEn to's mis videos te pusieron de modelo, mmm\nDame booty, dame cara, dame pelo, wow\n\nElla no es puta, ella es mujer alegre\nFina, pero le gusta la' calle' 'e PR\nDiva, se tira hombre' y también mujere'\nE' mía cuando me pide que la grabe, pues dale\n\nMe gustan las bichi y las yales kinkies, salvaje'\nTímida, pero no cuando me pide que baje\nVamo' pa' Lala remix, te quito lo de timi'\nMe dejó el número 'el teléfono en el dock del Simi\n\nYo vo' a ser tu baby mother como YOVNGCHIMI\nEs del West, bizcochita, está rico, mini\nI know you wanna see me\nEso no es na', déjate ver, ¿te va' a hacer? Si\n\nOye\n\nSi las más putas son las más finas\nSi las más putas son las más finas\nSi las más putas son las más finas\nSi las más putas son las más finas\n\nDigan lo que diga, vamo' a gozarno' la vida\nDi-di-di-di\nDigan lo que diga, vamo' a gozarno' la vida\n\nEy, ey\n\nMe gustan las suciería', baby, how about you?\nTengo el bicho afeitao y cabezón como Caillou\nBesitos en el cuello, besitos en el toto\nNo sé que tú me hiciste, mami, que me tienes loco\n\nDale, vamos pa' la Gucci pa' hacerlo en el probador\nDe espaldita y a la vez el vibrador\n'El polvito en la mañana' le digo al despertador\nTo' el mundo habla, pero están de espectador\n\nEy, ey\n\nSe preguntan cómo nos comunicamos\nEy, mejor ni les contamos\nDile que de una conectamos\nJe y que chingando nos matamo'\n\nQue yo soy un bellaco, pero tú me ganas\nBien arrebatao', chingando en casa de tu hermana\nYo soy tu bambino, tú eres mi villana\nVamo' a hacerlo hoy porque nadie sabe lo que va a pasar mañana\n\nEy, por la forma en que me chinga a veces pienso que me ama\nEy, la baby tiene cuarto', tiene lo de ella, hace lo que le da la gana\nJe, mami, hoy voy a enseñarte cómo es que un culo se mama, je-je\nVen acá, ven aquí, ven, ponte en cuatro, dale\n\nOye, esto e' pa' toa' las bebesotas del mundo entero\nQue están bien ricas, que tienen lo de ella'\nY que viven como les salga de lo', de lo' ovarios, de los cojones, donde sea\nVamo' to' el mundo a putearlo, que se joda\nDe parte del conejo y young Miko\nDime algo, mami, ¿qué fue?\n\nEy, mami, sé tú y que se joda y que se joda\nHáblale de ti, que no le hable' de boda, no\nNo le hable' de boda\nMami, sé tú y que se joda y que se joda\nHáblale de ti, que no le hable' de boda, no\nNo le hable' de boda\n\nAy\nDime\nMira, tú sabes que a nosotros nos importa un bicho lo que ustedes piensan\nY ya, ah, OK\nTato"
  },
  {
    "title": "Gato de Noche",
    "lyrics": "[Intro: Bad Bunny]\nÉl te ama, te adora, lo da todo por ti\nPero tú ere' una diabla que está loca por mí\nA ti te gusta lo malo, irte a fuego conmigo, woh-oh\nEl pelo te jalo, estoy que te bendigo\nAunque tú ere' pecado, eh, voy pa'l infierno si sigo\nDetrás de ese culote, ya voy de camino\n\n[Coro: Bad Bunny]\nHoy yo voy a buscarte después de las doce\nYa te quiero comer y repetir toa' las pose'\nHay que disimular y hacer que no me conoce'\nPasa el día con él, yo soy tu gato de noche\nHoy yo voy a buscarte después de las doce\nYa te quiero comer y repetir toa' las pose'\nHay que disimular y hacer que no me conoce'\nPasa el día con él, yo soy tu gato de noche\n\n[Verso 1: Ñengo Flow]\nCanto 'e bellaca, ese toto vo'a martillarte (Jajajajaja)\nEn el Can-Am voy a buscarte (Real G)\nPonte en cuatro goma', que ese culo vo'a chuparte (Plo, plo, plo)\nLoco por venirme, pero voy a esperar a que te vengas primero tú, sí (Jajajaja)\nTú ere' una hijueputa, te gustan los bandolero' (Bandolero)\nLoca con mi bicho y loca con hacer dinero\nEsto es Real G4 Life (Foreva) y estás escuchando el verdadero\nJajajajaja (Baby)\nCalla'o, que nadie se ha entera'o (En el tintea'o)\nEse culote está altera'o (Y ninguno lo ha toca'o)\nYo no creo en el amor y me tiene enamora'o (Yah-ah)\nY me tiene enamora'o, sí\nEse culote está altera'o (Bien prensa'o)\nBaby, me lo tiene' para'o (Descontrola'o)\nTengo la miel, donde ti voy hackea'o\n\n[Coro: Bad Bunny & Ñengo Flow, Bad Bunny]\nHoy yo voy a buscarte después de las doce\nYa te quiero comer y repetir toa' las pose'\nHay que disimular y hacer que no me conoce'\nPasa el día con él, yo soy tu gato de noche (Yeah, yeah)\n\n[Verso 2: Bad Bunny]\nTú ere' mi loca y hoy te toca la terapia\nSi no se lo meto le da rabia\nPuedo tener más de veinte\nPero tú ere' mi bichota, tú ere' mi sicaria\nTanto' pece' en el mar\nY yo contigo en la pecera, pudiendo estar con cualquiera\nAnoche fue champán adentro de la bañera\nHoy son cuatro botellas de vino y a la tercera se vino\nSi ese cabrón te pregunta, dile que fue el destino\nQue te puso en cuatro y bien suelta al frente mío\nMi bicho no tiene miedo, pero se pasa escondío'\nDentro de ti\nDije que no volvía, pero mentí\nSe lo puse a otra y me arrepentí\nPorque no se sintió lo que contigo sentí, eh-eh-eh\nLas noches son aburrida' sin ti\nPerfuma'o, Louis Vuitton entero me vestí\nDale, envía el PIN\n\n[Coro: Bad Bunny]\nQue hoy voy a buscarte después de las doce\nYa te quiero comer y repetir toa' las pose'\nHay que disimular y hacer que no me conoce'\nPasa el día con él, yo soy tu gato de noche  "
  },
  {
    "title": "HOY COBRE",
    "lyrics": "[Intro]\nYeh-yeh-yeh, ey\nBad Bunny, baby, be-bé\nEy, ey\n\n[Coro]\nHoy cobré y hoy mismo lo' vo'a explotar, ey\nEl precio ni vo'a preguntar, ey\nFumando en la Gucci, nadie lo va a notar, ey\nEstoy burla'o, me tienen que soportar, ey\nPorque hoy cobré y hoy mismo lo' vo'a explotar, ey, ey\nEl precio ni vo'a preguntar, ey\nFumando en la Gucci, nadie lo va a notar, ey\nEstoy burla'o, me tienen que soportar\n[Verso 1]\nSigan metiendo pila, que se les va a agotar\nSigo en el saque, yo no pienso rotar\nLos reale' con una mano los puedo contar\nTengo a los falso' en la mira, es cuestión de apretar, prr-prr\nY les dimo' a Curry y a Klay, se cayeron Golden State\nHustlin', hustlin' every day\nY mírame, cabrón, ahora soy Ray\nEn Miami, soy LeBron con el 6\nCasiano en PR pa'l 96\nNo entiendo qué tú dice', what do you say?\nEy, ey, ya entendí\n\n[Puente]\nMe estás fronteando con una baby que ya yo le di\nFui pa' los Billboard, pa' los GRAMMY, y yo no te vi, nah\nSoy leyenda, ninguno ha subío' como yo subí, ey\nUn millón por show, diablo, ya me fui, ey, ey\n\n[Verso 2]\nManden a buscarme otro pasaporte\nUstede' meten la presión, pero en la corte\nDile a Pedro Navaja que tenga cuida'o conmigo y no se corte\nQue no hay quien me soporte\nY ya yo no uso prenda', nah\nPero si me da la gana, me engancho to' el Polo Norte\nNúmero uno, Billboard ya envió el reporte\nLos veo de lejo' y ninguno tienen el porte\nPara ser estrella, nah\nTo' siguen mis paso', pero no llenan mi huella, ah\nSaben que estoy en la disco\nCuando ven pasar más de cien botella'\nSee Bad Bunny LiveGet tickets as low as $450You might also like[Coro]\nPorque hoy cobré y hoy mismo lo' vo'a explotar, ey\nEl precio ni vo'a preguntar, ey\nFumando en la Gucci, nadie lo va a notar, ey\nEstoy burla'o, me tienen que soportar, ey\nPorque hoy cobré y hoy mismo lo' vo'a explotar, ey\nEl precio ni vo'a preguntar\nFumando en la Gucci, nadie lo va a notar, ey\nEstoy burla'o, me tienen que soportar, yah, yah, yah"
  },
  {
    "title": "Krippy Kush",
    "lyrics": "[Coro: Bad Bunny]\n(El Rvssian)\nLo' maleantes quieren krippy, krippy, krippy, krippy, krippy\nTo'as las babys quieren kush, kush, kush, kush, kush\nLo' gangsters quieren krippy, krippy, krippy, krippy, krippy\nTo'as las babys quieren kush, kush, kush, kush, kush\nLo' maleantes quieren krippy, krippy, krippy, krippy, krippy\nTo'as las babys quieren kush, kush, kush, kush, kush\nLo' gangsters quieren krippy, krippy, krippy, krippy, krippy\nTo'as las putas quieren kush (Jajaja) (Yeh yeh yeh)\n\n[Verso 1: Bad Bunny]\nAquí pasamos moñas por el TSA\nLas putas se montan fácil como en GTA\n200 cajas 'e paper que pedí en eBay\nEn PR ya es legal, yo firmé la ley\nFumando como Snoop Dogg y Wiz Kha\nLas gatas quieren Kush, no quieren Friska\nPrendí un bastón como el de la brisca\n2 phillies, se queda bizca\nLo que tú estás haciendo yo lo hice primero\nBebé, ese novio tuyo es medio culero\nYo ando por New York con un par de cueros\nY pila e' cuarto pa' to's estos cabrones hacerles fiero\nYo tengo agricultores como Piculín\nLos ojos rojos como el Chapulín\nHoy se me olvido beberme la Ritalin\nPero las 602 las bajé con Lean\n\n[Coro: Bad Bunny]\nPero ahora estoy pa'l krippy, krippy, krippy, krippy, krippy\nTambién tenemos kush, kush, kush, kush, kush\nLo' gangsters quieren krippy, krippy, krippy, krippy, krippy\nTo'as las babys quieren kush, kush, kush, kush, kush\nLo' maleantes quieren krippy, krippy, krippy, krippy, krippy\nTo'as las babys quieren kush, kush, kush, kush, kush\nLo' gangsters quieren krippy, krippy, krippy, krippy, krippy\nTo'as las putas quieren kush\n\n[Puente: Farruko]\n(Skrt, ¡Farru!)\nPrendo y me pierdo en el humo\nFloto cada vez que fumo\nCapsuleando voy en la nave, nave\nNo corro por la de nadie, nadie\nNo confío en nadie, nadie\nPorque aquí no se sabe, sabe\nQuién es quién (¡Wuh!)\n\n[Verso 2: Farruko & Bad Bunny]\nLas libras yo las compro y llegan por FedEx\nPriority el paquete, next day vía express\nDel celular traqueo con el GPS\nY el shipping se lo cobramo' al bobo de tu ex\nQue tiene un guille de bichote y lo que fuma es regular\nSintéticas de esas que venden por ahí en los puestos legal\nQue le baja a la movie, que pa' acá no venga a frontear\nQue somos millonarios, y acabo 'e comprar par de acres pa' sembrar\nBaby to's estos cabrones me quieren matar\nLa vida es una y la tengo que aprovechar\nNo sé si esto es un sueño o será real\nAntes de irme pa' otro mundo te quiero probar\nQue cuando muera, yo no sé pa' dónde voy\nSi pa'l cielo o pa'l infierno, o me quedo 'onde estoy\nPa'l carajo el mañana, sólo pienso en hoy\nNo vo'a a cambiar, así es que soy, yeah\n\n[Coro: Farruko, Bad Bunny]\nPero ahora estoy pal' krippy, krippy, krippy, krippy, krippy\nTambién tenemos kush, kush, kush, kush, kush\nLo' gangsters quieren krippy, krippy, krippy, krippy, krippy\nTambién tenemos kush, kush, kush, kush, kush\nLo' maleantes quieren krippy, krippy, krippy, krippy, krippy\nTo'as las babys quieren kush, kush, kush, kush, kush\nLo' gangsters quieren krippy, krippy, krippy, krippy, krippy\nTo'as las putas quieren kush\n\n[Outro: Bad Bunny & Farruko]\nHehe\nBad Bunny, baby\nFarru\nTrapxficante\nYeh Yeh Yeh\nAlex Killer (Alex Killer)\nHear This Music\nHear This\nTrap Kingz, bebé\nNosotros tenemos la corona del Trap, cabrones\nRvssian\n"
  },
  {
    "title": "LA CANCION",
    "lyrics": "[Intro: Bad Bunny]\nYeh, yeh, yeh\n\n[Estribillo: Bad Bunny]\nPensaba que te había olvida'o, eh\nPero pusieron la canción, eh, eh, eh\nQue cantamo’ bien borracho'\nQue bailamo' bien borracho’\nNos besamo' bien borracho' los dos\nPensaba que te había olvida'o, eh\nPero pusieron la canción, eh, eh, eh\nQue cantamo' bien borracho'\nQue bailamo' bien borracho'\nNos besamo’ bien borracho’ los dos\nPensaba que te había olvida'o\n\n[Verso 1: J Balvin]\nJusto cuando creía\nQue por comerme a do’ o diez, te olvidaría' (Yeh)\nCogí un respiro y me salí de la vía\nY como un pendejo, no sabía lo que hacía\nNunca lo superé, nunca te superé (No; no)\nHasta me aprendí to'a la' balada’ en inglé' (Yeh)\nRespiré y conté hasta tres (Uno, dos, tres)\nEre' la fantasía oscura de Kanye West, bebé, ey\nHace tiempo lo barato me salió caro (Yih)\nYo sólo twitteo, bala' loca' disparo (Yih)\n¿Cómo olvidar la bellaquera en el carro?\n¿A que guió solo?\n\n[Estribillo: J Balvin & Bad Bunny]\nPensaba que te había' olvida'o (Pero no), yeh\nPero pusieron la canción, yeh, yeh\nQue cantamos bien borrachos\nQue bailamo' bien borrachos\nNos besamo' bien borracho' lo' dos\nPensaba que te había' olvida'o, eh\nPero pusieron la canción, yeh, yeh\nQue cantamo' bien borracho'\nQue bailamo' bien borracho'\nNos besamo' bien borracho' los dos, ey, ey\n\n[Verso 2: Bad Bunny]\nY hace tiempo que no venía' a mi cabeza\nPero ya van par de cerveza'\nY me acordé de cómo tú me besa'\nDe to' lo' polvo' encima 'e la mesa\nY en el carro, la playa, y el motel\nEn casa de tu pai', cuando yo te iba a ver\nLas vece' que tu mai' no' llegó a coger\nTú brincando mojaíta', sudando Chanel\nYo sé que lo nuestro e' cosa de ayer\nY me pone contento que te va bien con él\nYo ni te extrañaba ni te quería ver\nPero pusieron la canción que te gustaba poner\nY me acordé de ti, cuando me hiciste feliz\nSe acabó, pues, me fui, ey\nYo mismo me río de mí porque—\n\n[Estribillo: J Balvin]\nPensaba que te había' olvida'o, eh\nPero pusieron la canción, yeh, yeh\nQue cantamos bien borrachos\nQue bailamo' bien borrachos\nNos besamo' bien borracho' lo' do'\n\n[Outro: Bad Bunny & J Balvin]\nY yo pensaba que tu nombre estaba muerto, eh\nPero te soñé despierto, ey\nHoy salí pa' la calle suelto\nSin sentimiento', el corazón desierto\nY yo pensaba que tu nombre estaba muerto\nPero te soñé despierto\nHoy salí pa' la calle sueltoSin sentimiento', el corazón desierto\n"
  },
  {
    "title": "LA DROGA",
    "lyrics": "[Intro]\nUh, uh-uh\nUh-uh, uh-uh\n\n[Refrán]\nTú ere' la droga de la que mami me hablaba (¡Ey!)\nLa que moría si probaba (¡Oh!)\nY yo de idiota pensando que me amaba'\nEy, ey, no sabía nada (¡No!)\nTú ere' la droga de la que mami me hablaba (¡Mala!)\nLa que moría si probaba (¡Ja!)\nY yo de idiota pensando que me amaba' (Juju)\nEy, ey, no sabía nada (¡Oh-oh-oh-oh!)\n[Coro]\nOtro Phillie pa' olvidarte\nPero si me llama', vo'a buscarte\nTú ere' mala y no puedo soltarte\nY eso me endiabla (Nah, nah), y eso me endiabla\nOtro Phillie pa' olvidarte\nPero si me llama', vo'a buscarte\nTú ere' mala y no puedo soltarte\nY eso me endiabla, y eso me endiabla\n\n[Verso 1]\nNo me lo niegue', tú me hiciste brujería (¡Bruja!)\nLa calavera encima de una foto mía (Ah)\nTe extraño por las noches, te odio por el día (Eh-eh)\nTe llevaste mi alma, mi vida ya no es mía (¡No!)\nDesde chiquito metío' en problema' (Prr)\nPero tú ere' el meno' que vale la pena\nYo que te regalé hasta mi cadena (No-no)\nEy, me tienes una condena\n\n[Refrán]\nTú ere' la droga de la que mami me hablaba (Mala)\nLa que moría si probaba (¡Oh!)\nY yo de idiota pensando que me amaba' (Nah)\nEy, ey, no sabía nada (¡Ey, ey, ey, ey, uh!)\nTú ere' la droga de la que mami me hablaba (¡Mala!)\nLa que moría si probaba (¡Oh!)\nY yo de idiota pensando que me amaba' (¡Nah!)\nEy, no sabía nada\nSee Bad Bunny LiveGet tickets as low as $450You might also like[Verso 2]\nTu juego no quiero jugar\nYo siempre quise algo real\nTú me chinga' rico, pero me trata' mal\nFui al psicólogo y me puso a fumar\nMe dijo: \"Si te patea no te quiere na'\" (Na', na')\nSon labio' compartido', lo dijo Maná (-na', -na')\nNo confíe' en mujere', solo en tu mamá ('Má, 'má)\nSi te corre como chinga, métele y más na' (Na', na')\n\n[Coro]\nOtro Phillie pa' olvidarte\nPero si me llama', vo'a buscarte\nTú ere' mala y no puedo soltarte\nY eso me endiabla (Nah, nah), y eso me endiabla\nOtro Phillie pa' olvidarte\nPero si me llama', vo'a buscarte\nTú ere' mala y no puedo soltarte\nY eso me endiabla, y eso me endiabla\n\n[Outro]\nEh, eh, eh-eh, ah\nOtro Phillie\nPa' olvidarte\nEh-eh, eh-eh"
  },
  {
    "title": "La Difícil",
    "lyrics": "[Pre-Coro]\nElla desaparece, pero aparece cuando le dan gana'\nHan sido un par de vece', y si e' por mí le doy to'a la semana\nSe hace la que no quiere, pero llama de madrugada\nTerminaste sin ropa otra ve', pidiendo que te tocara, eh-eh\n\n[Coro]\nSe hace la difícil, pero se va\nAnda con la amiga siempre arrebatá'\nPidiendo que le llegue, eh (Eh)\nQue a ella me entregue, eh (Eh, eh)\nPidiendo que le llegue, eh (Eh, eh)\nAunque a vece' me niegue, eh (Ey, ey, ey, ey; prra)\n[Verso]\nPrende, pasa, dime qué pasó (Eh)\nQuería un gatito y lo cazó (Lo cazó)\nDe la' relacione' se cansó (Ja)\nLa última que tuvo la atrasó (Ja; wuh)\nTú la ve' en el VIP, modelo como Hadid\nInvicta como Khabib\nMá' de cien cabrone' que ella deja en read (Read)\nA vece' la' rola' y la weed (Weed)\nUna estrella porno, chinga como Riley Reid (Wuh)\n\n[Puente]\nTiene a to' lo' nene' loco y a la nena' loca' (Loca')\nTo' quieren besarle la boca, ey\nMírala cómo se toca (Wuh; se toca, se toca, se toca)\nBailando e' que me provoca\nTiene a to' lo' nene' loco y a la nena' loca' (Loca')\nTo' quieren besarle la boca, ey\nMírala cómo se toca (Se toca, se toca, se toca, ey)\nPerreando e' que me provoca (¡Wuh!)\n\n[Coro]\nSe hace la difícil, pero se va\nAnda con la amiga siempre arrebatá', ah-ah\nPidiendo que le llegue, eh\nQue a ella me entregue, eh\nPidiendo que le llegue, eh\nAunque a vece' me niegue, eh (Ey, ey, ey, ey)\nSee Bad Bunny LiveGet tickets as low as $450You might also like[Post-Coro]\nPrende, pasa, dime qué pasó\nPre-Prende, pasa, dime qué pasó\nPre-Prende, pasa, dime qué pasó\nDime, qué pasó, ey\nTiene a to' lo' nene' loco y a la nena' loca', loca', loca', loca'\nTiene a to' lo' nene' loco y a la nena' loca', loca', loca', loca'\n\n[Outro]\nEh-eh-eh, eh-eh-eh\nSúbelo NEO\nLa Paciencia, ey\nBad Bunny, baby, bebé, eh, eh, eh\nBad Bunny, baby, bebé, eh, eh, eh\nWuh"
  },
  {
    "title": "La Romana",
    "lyrics": "[Intro: Bad Bunny]\n(Yeh, yeh, yeh)\n\n[Coro 1: Bad Bunny]\nPásame la hookah, ¡eh!\nQue el coro ya 'tá prendí'o\nLa' mujere' andan sin marí'o, ¡eh!\nPásame la hookah, ¡eh!\nPolo Norte con to', 'tamos frío\nDemagogos no dicen ni pío, eh, ey\n[Verso 1: Bad Bunny]\nHoy ando rulay, La Romana prendí'a mejor que Dubai, ey\nTú ere' una bandida, tú te las trae', ey\nSi le digo que llegue, le cae, ey\nOjalái, ojalái que esta noche tú sea' mi ma'i, eh, ey\nTú y yo desnu'itos por el batey, ey\nSi quiero, la movie la dejo en replay, ey\nHoy andas con el bobo que no brega ni dispara (No)\nPero to' los diego' en P.R. vienen con mi cara, ¡rrr!\n\n[Skit: Gilbert Rodriguez & (Bad Bunny)]\nWey, ¿y qué 'e lo que con este tiguere que no floja la manguera?\nDime, manín, ¿me cosieron la boca a mí, no sé fumar yo e'?\n¿Es tuya la hookah o tú ere' hookero?\nÉl no suelta la manguera, el loco\nMierda, qué gangster e' este tiguere, Reggie Miller\n(Yeh, yeh, yeh)\n\n[Coro 1: Bad Bunny]\nPásame la hookah, ¡eh!\nQue el coro ya está prendí'o\nLa' mujere' andan sin marí'o, ey\nPásame la hookah, ¡eh!\nPolo Norte con to', 'tamos frío\nDemagogos no dicen ni pío\nPásame la hookah, ¡eh!\nQue el coro ya está prendí'o\nLa' mujere' andan sin marí'o, ¡eh!\nPásame la hookah, ¡eh!\nPolo Norte con to', 'tamos frío\nDemagogos no dicen ni pío\nSee Bad Bunny LiveGet tickets as low as $450You might also like[Puente: Bad Bunny]\nY yo me quedo contigo\nHasta que se acabe la noche\nY yo me quedo contigo\nHasta que se acabe la noche\nY yo me quedo contigo\nHasta que se acabe la noche\nY yo me quedo contigo\nHasta que se aca-ca-ca-ca-ca-ca-ca-ca-ca-\n\n[Coro 2: El Alfa]\nY e' que la calle bota\nFuego, fuego (Fire, fire), fuego, fuego (Fire, fire)\nFuego, fuego (Fire, fire), fuego, fuego\nY e' que la calle bota\nFuego, fuego (Fire, fire), fuego, fuego (Fire, fire)\nFuego, fuego (Fire, fire), fuego, fuego\n\n[Post-Coro: El Alfa]\nArdiente, caliente, ardiente, caliente\nArdiente, caliente, ardiente, caliente\nArdiente, caliente, ardiente, caliente\nArdiente, caliente, ardiente, caliente\n\n[Verso 2: El Alfa]\nA mí no me compare'\nQue yo tengo pa' comprá' la competencia (Prr)\nYo fui mi movimiento entero con su descendencia (Yah)\nTo' lo' día' voy pa' arriba y tú te desespera' (Yah)\nY cada ve' que subo un piso quito la escalera (Uff)\nTo' lo' demagogo' me lo' quité de la vera'\nY comoquiera se quieren quedá' pega'os en la tetera\nLa calle tiene fuego, la calle tiene fire\nComoquiera que la tire El Alfa no la falla (Yah)\nTo' el mundo me quiere, yo tengo lo' chavo'\nY las mujeres me lo lamen como la paleta 'el Chavo\nHasta los demagogos me dan follow\n¿Tú quiere' que te mate a tiro' o que te mate a palo'? (Prr)\n[Pre-Coro: El Alfa]\nLlegan los cheque'\nLlegan los cheque'\nLlegan los cheque' (Yah, yah; prr)\nLlegan los cheque'\nLlegan los cheque' (Prr)\nLlegan los cheque' (Yah, yah)\n\n[Coro 2: El Alfa]\nY e' que la calle bota\nFuego, fuego (Fire, fire), fuego, fuego (Fire, fire)\nFuego, fuego (Fire, fire), fuego, fuego (Uh)\n\n[Post-Coro: El Alfa]\nArdiente, caliente, ardiente, caliente\nArdiente, caliente, ardiente, caliente\nArdiente, caliente, ardiente, caliente\nArdiente, caliente, ardiente, caliente\n\n[Verso 3: Bad Bunny]\nLa calle está en fuego, cuida'o, no te queme'\nTo' quieren ser yo, quieren mi ADN (Grr)\nYa yo soy leyenda y todavía un nene (Grr)\nElla no te menciona y menos si se viene (Grr)\nSi aplasto, se quedan como Pompeya (¡Lava!)\nEstás escuchando a la nueva estrella (Wuh)\nLa disco prendí'a, traigan las botella'\nPidan má', pidan má' que con esas no me da (¡No!)\nQue puta felicidá' (¡Wouh!), hoy a to'as se le da, ey (¡Shh!)\nTo' calla'o, no damos detalle', ¡ey!\nTu baby llamó pa' que yo la guaye\nIndica, mi loco, dame la lú' (¡Lu'!), ¿quién puñeta eres tú?\nTú ere' un demaga-, tú ere' un demaga-\nTú ere' un demaga-ge-gi-go-gu (Brru)\n\n[Coro 2: El Alfa]\nY e' que la calle bota\nFuego, fuego (Fire, fire), fuego, fuego (Fire, fire)\nFuego, fuego (Fire, fire), fuego, fuego\nY e' que la calle bota\nFuego, fuego (Fire, fire), fuego, fuego (Fire, fire)\nFuego, fuego (Fire, fire), fuego, fuego\n\n[Outro: El Alfa]\nYao'\nUstede' no tienen cuarto', ustede' 'tán en olla\nMándame el location, que te vo'a mandar 5 dembows en un Uber\n¡Pa' que te pegue'!\nGood Bunny, Bad Bunny\nEl Alfa \"El Jefe\", la planta, la bestia, the best\n¡Ya tú chabe'!"
  },
  {
    "title": "MALDITA POBREZA",
    "lyrics": "[Pre-Coro]\nYo quiero comprarle un Ferrari a mi novia\nPero no puedo, pero no puedo\nYo quiero comprarle un Ferrari a mi novia\nPero no puedo, no tengo dinero, oh\n\n[Coro]\nMaldita pobreza, maldita pobreza\nMe tiene joseando, loco de la cabeza\nMaldita pobreza, maldita pobreza\nSolo se me olvida cuando tú me besas\n[Verso 1]\nYo sé que tú me quiere', no importa lo material, eh\nPero yo te quiero costear\nComprarte todo Gucci y una casa frente al mar, eh\nPa' quе me enseñе' a nadar\nQuiero dedicarte lo' atardeceres\nComprarte un Ferrari, o si no un Mercede'\nCuadro' de Picasso en toda' las parede'\nLlevarte pa' Francia, pero no se puede (Ey, ey, ey)\nSi las Retro no me sirven, le' quito la suela (Ey)\nPero quiero Louboutin pa' mi Cinderella (Ah)\nIr pa' Hawái, despué' pa' Coachella (Huh-uh)\nBotella' de champán (Ey), pero no tengo ni pa' una chela (Nah)\nEh-eh, eh-eh (No, no, eh)\n\n[Pre-Coro]\nYo quiero comprarle un Ferrari a mi novia\nPero no puedo, no tengo dinero, oh\n\n[Coro]\nMaldita pobreza, maldita pobreza\nMe tiene joseando, loco de la cabeza\nMaldita pobreza, maldita pobreza\nSolo se me olvida cuando tú me besas (Huh)\n\n[Verso 2]\nSiete año' estudiando hasta que me gradué (Ey)\nPero no encuentro trabajo en eso que estudié (Nah)\nHoy quería salir, pero ando a pie\nTe vo'a contar lo que anoche soñé (Huh-uh)\nQue me compré un palo y a alguien asalté\nEy, ey, ven acá, ah, ¡argh!\nYo quiero más ticket (Ey), yo quiero más ticket\nMe dijo que busque trabajo, pero no consigo por más que aplique (No)\nLa cosa está caliente (Wuh), los burro' sin pique\nSe mueven solito' y eso no para aunque yo me quite (Nah, nah, nah)\nY ante' de despertar exploté el Capitolio (Ey)\nY a to' eso' cabrone' con su monopolio (Rrra)\nMe despedí de los AK y de lo' accesorio' (Ey)\nEy, me mataron como a 2Pac y a Notorious (No)\nPero mi novia llegó en un Ferrari al velorio (Ey, ey)See Bad Bunny LiveGet tickets as low as $450You might also like"
  },
  {
    "title": "Me Porto Bonito",
    "lyrics": "[Intro: Bad Bunny & Chencho Corleone]\nYeah-yeah-yeah-yeah-yeah-yeah, ey\nEn la guagua se quedó el olor de tu perfume\nTú ere' una bellaca, yo soy un bellaco, eso e' lo que no' une\nElla sabe que está buenota y no la presumen\nSi yo fuera tu gato, subiera una foto los vierne' y los lune' (So)\n\n[Coro: Chencho Corleone & Bad Bunny]\nPa' que to' el mundo vea lo rica que tú está', que tú está'\nContigo tengo que apretar\nY еn la calle ando suelto, pero por ti mе quito\nSi tú me lo pide', yo me porto bonito\nY subo un selfie pa' que vean lo rica que tú está', que tú está'\nLas otras tienen que apretar\nEn la calle ando suelto, pero por ti me quito\nSi tú me lo pide', yo me porto bonito (Ey, ey)\n\n[Verso 1: Bad Bunny]\nTú no ere' bebecita, tú ere' bebesota\nFrikitona, ma', se te nota\nLe gustan los trío' cuando está en la nota\nSi el novio no sirve, de una lo bota\nY wow, mami, dime dónde dejo el résume (Résume)\nSé que te dejaste hace un me' (Ey, ey)\nY de una de pecho me zumbé\nSi quiere' te hago un bebé o te traigo la plan B\nUff, mami, qué rica tú te ve'\nPa' los 2000 escuchaba RBD\nY ahora quiere perreo, to'a la noche en la pared\nTHC, no CBD\n\nVerso 2: Chencho Corleone & Bad Bunny]\nMami, tú ere' élite (Ey), no te me limite' (Okey)\nDéjame hacerte lo que amerite y te levite\nDale pa'l escondite (Ey), no te me arisque' (So)\nQue aquí no va a poder llegar lo' satélite' (Oh)\nMami, sube algo, dame contenido\nEse culo súbelo má' seguido\nMe paso jangueando, a ver si coincido, ey\nY por fin doy contigo\nMai, nuestra' bellaquera' nunca la' olvido\nNinguna como tú a mí me ha complacido\nTú cree' que a toda' siempre les digo lo mismo\nQuiere chingar, pero no quiere na' fijo, ey\nPero en confianza me confiesa\nDice que nadie le interesa\nPero cuando sale, se pone traviesa (Ey)"
  },
  {
    "title": "MOJAITA",
    "lyrics": "(Vamos a, a afincar la cosa)\nEy, bienvenidos al Oasis\nAprovecha que estoy fácil\nPasarla bien no es difícil\nEh, la nota explota kamikaze\n\nMira adónde va la nena\nNo le baja, no le frena\nBajo el sol brilla como mis cadenas\nSaliendo del agua y acostándose en la arena\n\nMojadita, mojadita\nQué bien se ve mojadita\nMojadita, sí, mojadita\nQué bien se ve mojadita\n\nEy, ey, ey\nLos domingos pa' la playa\nEse bikini no es de tu talla\nEy, dale a la Corona y la Medalla\nBebecita, contigo ninguna guaya, ay\nPa' meterle a eso se necesita\n'¿Dónde están las solteras?'\nElla siempre grita\nCopa B, cinco tres, nalga' para'itas\nTú ere' mala, se te nota en la carita\n\nEse booty es un paraíso como Bora Bora\nAnda con una amiguita que le colabora\nLe sacó el dedo al amor (Ey)\nNo se enamora\nDe aloque, abusadora\n\nEse booty es un paraíso como Bora Bora\nAnda con una amiguita que le colabora\nLe sacó el dedo al amor (Ey)\nNo se enamora\nDe aloque, abusadora\n\nMojadita, mojadita, ey\nQué bien se ve mojadita\nMojadita, mojadita\nQué bien se ve mojadita\n\nMojadita, mojadita, ey\nQué bien se ve mojadita\nMojadita, mojadita\nQué bien se ve mojadita\n\nJ Balvin, man\n\nSiempre papi, tú siempre mami\n'Ta caliente, ella la firmó en Miami\nDiablita, hace' que yo peque\nYo quiero ser la toalla que te seque\nLe puse pasarela para que me modele\n(¡Modele, modele!)\nMe dice 'Papi, qué rico huele'\nVoy pa' adentro como Pelé (¡Gol!)\nUna hora y media en lo' motele'\n\nHumo y alcohol-col\nDebajo 'el sol-sol\nDentro del agua pa' que te moje'\n\nHumo y alcohol-col\nDebajo 'el sol-sol\nDentro del agua pa' que te moje'\n\nY el bikini le queda chiquito, mami\nSe te ve bonito\nSi me dejas te lo quito\nDale, déjame loquito\n\nMojadita, mojadita, ey\nQué bien se ve mojadita\nMojadita, mojadita\nQué bien se ve mojadita\n\nYeah, yeah, yeah\nEy, J Balvin, man\nBad Bunny, baby-be\nBienvenidos al Oasis, bienvenidos\nBienvenidos al Oasis, bienvenidos\n\nWiki, wiki, wiki, ah\nBienvenidos al oasis, bienvenidos\nOasis, Oasis, Oasis\nSky Rompiendo, Rompiendo el Bajo\n\n(Vamos a, a afincar la cosa)"
  },
  {
    "title": "MONACO",
    "lyrics": "Dime\nDime\nDime, ¿esto es lo que tú querías?\nYo soy fino, esto es trap de galería\nTú ere' un charro, Rocky 'The Kid', una porquería\nYo un campeón, Rocky Marciano, Rocky Balboa, Rocky Maivia\n\nTengo la ruta, tengo la vía, sí\nTengo la vía\nLos gastos de noche, facturo to' el día\n\nTanta plata, que\nQue me gusta que\nMe chapeen, por eso le meto a toa' esta' arpía'\n\nUstedes no saben lo que es estar en altamar con dosciento' cuero'\nQue la azafata te mame el bicho en el cielo\nLo que es tirar quinientos mil en el putero\nPor eso tu opinión me importa cero\n\nPor eso tú estás 101 en el top 100 y yo estoy primero\nYa no son rapero', ahora son podcastero'\nMa' que tú está cobrando mi barbero\nChingando y viajando en el mundo entero, ey\n\nBebiendo mucha champaña, nunca estamos seco'\nPrimero llegó Verstappen, después llegó Checo\nSi Pablo me viera, dirá que soy un berraco\nUstede' hablando mierda y yo y lo' mío' por Mónaco\nBebiendo mucha champaña, nunca estamos seco'\nEstán hablando solo', están hablando con el eco\nEl signo del dinero, ese e' mi nuevo zodiaco\nPrendo un puro, la familia está en Mónaco\n\nCréeme, los carros de F1 son más rápido' en persona\nSofía Vergara es linda, pero es más linda en persona\nLo que tú hagas a mí no me impresiona\nE' como meter un gol después de Messi y Maradona\n\nA ti no te conocen ni en tu barrio\nAyer estaba con LeBron, también con DiCaprio\nMe preguntaron que cómo me fue en lo' estadio'\nHablamo' de la familia y tema' de millonario'\n\nDigo\nMultimillonario'\nDigo, je\nDe billonario'\n\nHace rato sin cojones que me tiene la radio\nHace rato me quité del trap, yo se lo dejé a Eladio\nUy, je, querido diario\nHoy me depositaron, en los Grammys nominaron\nOtra vez me criticaron, y ninguna me importaron\n\nYo sigo tranquilo en la mía, Don Vito, Don Beno\nDe los Beatles, John Lennon\nA mis nietos cuando muera les vo' a dejar cien terreno'\nA toa' mi' doña' las pompis y los seno'\nY a mi' haters un F40 sin los freno'\n\nPa' que, pa' que se estrellen, je\nPa' que se maten\nRojo, blanco, negro mate, ¿cuál tú quiere'?\nPa' que, pa' que se estrellen\nPa' que se maten\nPa' que se maten\nQue en paz descansen, yo sigo en el yate, ey\n\nBebiendo mucha champaña, nunca estamos seco'\nPrimero llegó Verstappen, después llegó Checo\nSi Pablo me viera, dirá que soy un berraco\nUstede' hablando mierda y yo y lo' mío' por Mónaco\nBebiendo mucha champaña, nunca estamos seco'\nEstán hablando solo', están hablando con el eco\nEl signo del dinero, ese e' mi nuevo zodiaco\nPrendo un Phillie, la familia está en Mó-naco"
  },
  {
    "title": "Moscow Mule",
    "lyrics": "[Intro]\nSi yo no te escribo, tú no me escribe', ey\nSi tú quieres, te busco, yo sé dónde tú vive'\nQuizá hoy está aborrecía'\nPero por dentro tú tiene' alegría\n\n[Coro]\nSi quieres te la saco\nDos trago' y sabes que me pongo bellaco\nNo somo' na', pero estamo' envuelto' hace rato, oh-oh\nWhatsApp sin el retrato, no guarda mi contacto (¡Ey, ey, ey, ey!)\nPero se la saco\nDos trago' y sabes que me pongo bellaco\nNo somo' na', pero estamo' envuelto' hace rato, oh-oh\nWhatsApp sin el retrato, no guarda mi contacto-to\n[Verso 1]\nTodo e' underwater (Ey)\nBaby, vamo' pa'l cuarto quarter\nEn la Uru' comiéndono' el pare\nTe vo'a dar duro pa' que no me compare', ey\nCuida'o con ese mahón, que se va a romper (Ey)\nEse booty lo va a romper (Ey)\nYo no sé si yo te vuelvo a ver\nSi mañana me vo'a perder\nTú ere' una player, me hiciste un crossover\nEsta ve' metiste, me diste game over, eh-eh (Huh)\nPorque no puedo olvidar\nEl perreo aquel que se fue viral\nDime si mañana te va' a quedar\nDespués de la alarma te lo voy a dar, ey\nHoy tú no va' a trabajar, jeje, no\n\n[Coro]\nSi quieres te la saco\nDos trago' y sabes que me pongo bellaco\nNo somo' na', pero estamo' envuelto' hace rato, oh-oh\nWhatsApp sin el retrato, no guarda mi contacto\nPero se la saco\nDos trago' y sabes que me pongo bellaco\nNo somo' na', pero estamo' envuelto' hace rato, oh-oh\nWhatsApp sin el retrato, no guarda mi contacto\nSee Bad Bunny LiveGet tickets as low as $450You might also like[Verso 2]\nMe gustan así, piquetúa\nMami, qué rica te ve' esnúa'\nQuizás no sentiste lo que yo sentí\nPero aún te debo una noche en la suite\nPa' darte tabla; dale, mami, habla\nTú ere' una diablona, no te haga'\nPa' darte tabla; dale, mami, habla\nTú ere' una diablona, no te haga'\n\n[Puente]\nNo, no, no, no (No, no, no, no)\nNo, no, no, no (No, no, no, no)\nNo, no, no, no (No, no, no, no)\nEy, yo no sé tú, pero yo quisiera amanecer esnú'\nEn una playa por Bali, si no, Cancún\nPide otro moscow mule (Ey)\n\n[Verso 3]\nQue ando en nota, nota\nVen y choca\nConmigo que se joda\nBaby, tú 'tás grandota\nPero hoy ando en nota, nota\nVen y choca\nConmigo que se joda, eh\nQue se joda, ey\n[Outro]\nMami, tú quiere' perreo (Tú quiere' perreo)\nTú quiere' perreo (Tú quiere' perreo)\nTú quiere' bellaqueo (Tú quiere' bellaqueo)\nTú quiere' bellaqueo (Tú quiere' bellaqueo)\nMami, tú quiere' perreo (Tú quiere' perreo)\nTú quiere' perreo (Tú quiere' perreo)\nTú quiere' bellaqueo (Tú quiere' bellaqueo)\nTú quiere' bellaqueo (Tú quiere' bellaqueo)"
  },
  {
    "title": "NI BIEN NI MAL",
    "lyrics": "[Intro: Bad Bunny]\nYeh-yeh\nYeh-yeh\nYeh-yeh\n\n[Coro: Bad Bunny]\nSin ti no me va bien, tampoco me va mal (Yeah)\nPase lo que pase no te voy a llamar\nYa yo me quité, tú nunca me va' a amar (Na)\nPa' no pensar en ti tengo que fumar\nSin ti no me va bien, tampoco me va mal\nPase lo que pase no te voy a llamar\nYa yo me quité, tú nunca me va' a amar\nPa' no pensar en ti, tengo que fumar\n[Verso 1: Bad Bunny]\nHoy voy a romper la noche, hoy yo voy a janguear (Wuh-huh)\nHoy voy a prender y no lo voy a pasar (Yeh)\nTe juro por mami que en ti no vo'a pensar\nErrores como tú no me vuelven a pasar (Yeh)\nA veces las noches se vuelven martirio\nComo nuestro amor que se volvió un delirio\nMi alma está en guerra, es terreno sirio (Ey)\nLas botellas de vino terminan en vidrios (Ey)\nY tu puteando, en verdad que te envidio (Ey)\nPero nada\nTú vas a extrañarme cuando abras la cartera y no tengas nada\nCuando él te lo meta y no sientas nada\nCuando te sientas sola, perdida en la nada\nTú puedes arreglarlo, pero no haces nada\nBaby, gracias por nada (Ey)\nAhora sobran los totos y los chavos (Ey)\nTu amiga dando like, si le meto, la grabo (Ey)\nMe cago en tu madre y la de tu abogado\nPrende la radio, te dejo un recado\n\n[Coro: Bad Bunny]\nSin ti no me va bien, tampoco me va mal (¡Yeh!)\nPase lo que pase no te voy a llamar (¡No!)\nYa yo me quité, tú nunca me va' a amar\nPa' no pensar en ti, tengo que fumar (Prr-prr-prrr)\nSin ti no me va bien, tampoco me va mal\nPase lo que pase no te voy a llamar\nYa yo me quité, tú nunca me va' a amar\nPa' no pensar en ti tengo que fumar, ah, ah\nSee Bad Bunny LiveGet tickets as low as $450You might also like[Verso 2: Bad Bunny & Miky Woodz]\nLo mejor de todo es que ahora pa' salir\nNo tengo que esperar que te termines de vestir\nHoy es noche 'e maldad y me voy a divertir\nA tu amiga la acabo 'e partir\nComo dice Miky: \"No te vo' a mentir\" (No te vo' a mentir; Prr-prr-prr)\nFui uno más de tu colección\nNo sé, entre tú y yo ya no hay conexión\nPa'l carajo el perdón, no hay reconciliación\nAhora te toca llorar en tu habitación\n(Porque ni por Dios cojo una llamada tuya)\nYo nunca forzo, dejo que todo fluya\n(Te pasas en las redes tirándome puya')\nQuieren mi vida y no pueden con la suya\n\n[Coro: Bad Bunny]\nSin ti no me va bien, tampoco me va mal\nPase lo que pase no te voy a llamar\nYa yo me quité, tú nunca me va' a amar\nPa' no pensar en ti, tengo que fumar\n\n[Outro: Bad Bunny]\nSin ti no me va bien, tampoco me va mal\nPase lo que pase no te voy a llamar\nYa yo me quité, tú nunca me va' a amar\nPa' no pensar en ti, tengo que fumar"
  },
  {
    "title": "Neverita",
    "lyrics": "[Coro]\nYo 'toy puesto pa' ti y tú te me quita'\nDiablo, qué piquete la chamaquita\nEl corazón lo puso en la neverita\nDice que este verano se queda solita\nYo 'toy puesto pa' ti y tú te me quita'\nDiablo, qué piquete la chamaquita\nEl corazón lo puso en la neverita\nDice que este verano se queda solita\n[Post-Coro]\nPero nunca sola, sola\nAmores vienen y van, como las ola'\nEl DM explotao', to's le escriben \"hola\"\nUna fila 'e cabrone' y yo quiero la cola, yeah, yeah, yeah\n\n[Interludio Instrumental]\n\n[Verso]\nDéjame untarte el sunblock pa' que no te queme'\nAquí hay mucha' nenas linda' pero tú la tiene'\nJugar conmigo, eso te entretiene\nNo sea' mala, me tienes de meme (Ey, ey, ey, ey)\nMe siento como el sol, ey, cuando te pones sunblock (Cuando te pones sunblock)\nBaby déjame entrar (Déjame entrar), dale, quítame el lock (Dale, quítame el lock), ey\nYo me la pasaría contigo viendo TikTok, je (¡Huh-huh!)\nDéjame sorprenderte, ey\nDéjame untarte el sunblock pa' que no te queme'\nAquí hay mucha' nenas linda' pero tú la tiene'\nJugar conmigo, eso te entretiene\nNo sea' mala, me tienes de meme\n\n[Coro]\nYo 'toy puesto pa' ti y tú te me quita'\nDiablo, qué piquete la chamaquita\nEl corazón lo puso en la neverita\nDice que este verano se queda solita\nSee Bad Bunny LiveGet tickets as low as $450You might also like[Post-Coro]\nPero nunca sola, sola\nAmores vienen y van, como las ola'\nTú lo que ere' e' una abusadora\nVo'a buscarte una cerveza y bebe' el cora, yeah, yeah, yeah"
  },
  {
    "title": "Ojitos Lindos",
    "lyrics": "[Verso 1: Li Saumet]\nHace mucho tiempo le hago caso al corazón\nY pasan los día', los mese’ pensando en tu olor (En tu olor, en tu olor)\nHa llegado el tiempo para usar la razón\nAnte' que sea tarde y sin querer me parta en do' (Parta en do’)\n\n[Pre-Coro: Li Saumet]\nAnte' de que salga el sol, hunde el acelerador\nAunque vaya sin freno' y pierda el control\nNada má' seremos do', tú y yo acariciándono'\nEn medio del tiempo, sin decir adió'\n\n[Coro: Li Saumet]\nY solo mírame (Mírame) con esos ojito' lindo’ (Lindo’)\nQue con еso yo estoy bien (-toy bien), hoy hе vuelto a nacer (Nacer)\n\n[Verso 2: Bad Bunny]\nHace tiempo (Tiempo) que no agarro a nadie de la mano (Mano)\nHace tiempo (Tiempo) que no envío \"Buenos días, te amo\" (Te amo)\nPero, tú me tiene' enreda’o (Enreda'o), me envolví (Envolví)\nIba por mi camino y me perdí (Ey, ey)\nMi mirada cambió cuando tus ojos vi (Tus ojos vi)\nBye-bye a los culo', ni me despedí\nYo no te busqué (-qué), no (No), chocamo' en el trayecto\nCon tu alma es la que yo conecto (-necto)\nTranquila, no tiene que ser perfecto, no\nAquí no existe el pecado (-cado) y equivocarse es bonito\nLos errore’ son placere' (-cere'), igual que to' tus besito'\n\n[Coro: Li Saumet, Bad Bunny & Li Saumet]\nY solo mírame (Mírame) con esos ojito' lindo' (Lindo')\nQue con eso yo estoy bien (-toy bien), hoy he vuelto a nacer (Nacer)\nY solo mírame (Mírame) con esos ojito' lindo' (Lindo')\nQue con eso yo estoy bien (-toy bien), hoy he vuelto a nacer (Nacer)\n\n[Interludio: Li Saumet & Bad Bunny]\nTú y yo, tú y yo, tú y yo\nTú y yo, tú y yo\nTú y yo, tú y yo, tú y yo\nTú y yo, tú y yo\nTú y yo, tú y yo\nTú y yo, tú y yo"
  },
  {
    "title": "Otra Noche en Miami",
    "lyrics": "[Intro]\nYeh, yeh\n\n[Verso 1]\nDiez en punto de la noche y salgo como de costumbre\nPrendas en diamantes que cieguen cuando me alumbre\nMe diferencio de la muchedumbre\nA mi estilo puede que no te acostumbre'\nNo sé si irme en el Mercedes o en el Maserati\nModelos extranjeras que me dicen \"Papi\"\nEstán tirando al cel, ya me quieren ver (Ah)\nSeguramente, ya están locas por coger\nPero soy yo quien les llevo la champaña\nSi no es con Moët, la rubia no se baña\nMe voy de viaje y a las dos hora' me extraña\nO mejor dicho, el dinero que me acompaña\nSoy todo un Fazza en la ciudad del sol\nNo voy a tiendas, pues yo soy dueño del mall\nSoy Cristiano después de meter un gol\nTengo a francesas hablándome en español\nY siempre mucho Gucci, mucho Ferra', Louis Vuitton\nYo no uso Retro, pero tengo to'a la colección\nPa'l Khalifa Kush tengo la conexión\nPa'l avenue Miami Beach e' mi dirección (Ah)\nTodo es superficial, nada real\nNada raro que el dinero no pueda comprar\nPenthouse con vista al mar\nEs lo único que tengo pa' poder pasar\n[Coro]\nOtra noche en Miami (Yeh)\nOtra noche en Miami\nOtra noche en Miami\nOtra noche en Miami\nOtra noche sin ti\nOtra noche sin ti\n\n[Verso 2]\nSupuestamente, ya yo te olvidé\nPero son las 11:34 y de ti me acordé (Yeh)\nNo te veo desde que me mudé\nPero soñé contigo anoche y te saludé\nTratando de sellar las cicatrices\nHe estado con modelo' y con actrices\nSeguramente, yo nunca las quise\nSeguramente, no sé ni por qué lo hice\nY en el garage está el Bentley que tanto querías\nMe monto pa' fumar, imaginando que lo guías\nYa me cansan los threesome' y las orgías\nYa me cansa que mi vida siga vacía\nY recuerdo que me lo decías\nQue si no cambiaba, te perdía\nComo quisiera volver a esos días\nAhora que soy rico, no tengo lo que tenía\nPues mi Rolex no brilla igual que tu sonrisa\nY con estas putas no me gusta compartir la frisa\nSi piensas volver, me avisa'\nMientras yo sigo solo\nSee Bad Bunny LiveGet tickets as low as $450You might also like[Coro]\nOtra noche en Miami (Yeh)\nOtra noche en Miami\nOtra noche en Miami\nOtra noche en Miami\nOtra noche sin ti\nOtra noche sin ti\nOtra noche sin ti (Otra noche sin ti)\nOtra noche sin ti (Otra noche sin ti, yeh)"
  },
  {
    "title": "Party",
    "lyrics": "[Intro: Rauw Alejandro]\nYeah, dice\nRa-Rauw\n  \n[Pre-Coro: Rauw Alejandro]\nElla lleva un tiempo soliá\nPero en las rede' no sube na'\nOh-oh (No, no), me pone a maquinear, -a-ar\nHoy quiere fluir, cansa' de pensar, -ar\nEnrola y va a quemar, ah-ay (Ey)\nHoy se quiere soltar\nNo quiere amarrarse, solo quiere\n\n[Coro: Elena Rose & Bad Bunny]\nParty, party, party, party\nParty, party, party, party\nParty, party, party, party\nParty, party, party, pa—\nParty, party, party, party\nParty, party, party, party\nParty, party, party, party (Yeah-yeah-yeah-yeah, ey)\nParty, party, party, party\n\n[Verso 1: Bad Bunny]\nSe miró al espejo (Uh)\nY vio que está buenota\nVio que está buenota y quiere perreo, y coger una nota\nYo te azoto esa' nalgota' cuando tú quiera'\nPuesto pa' tus bellaquera'\nY perreártela' la noche entera\nSolo abren la cartera\nNos fuimo' sin que nadie viera\nBaby, qué afrenta'\nTú quieres con do' y no sé si va' a aguantar (Ey)\nTanto asiento que hay\nY encima de mi bicho e' que te quiere' sentar\nTe tengo el toto sentimental, uh\nEl panty moja'o\nLa nota en alta, no me ha baja'o\nDice que está soltera y todavía no se ha deja'o\nY que se atreve con Benito y con Rauw, jeje\nTú me gusta par, me gusta par\nSalimo' de Threehouse, no' fuimo' pa' Ocean Park\nCorriendo Can-Am, bebiendo champán\nMañana te compro un Taycan\n\n[Puente: Bad Bunny]\nEy, ey, tú te mueve' rico como las de E11EVEN\nSabe que está rica y se da guille porque puede\nYo estoy puesto, tú está' puesta, ¿y quién se atreve?\nDime quién se atreve\nQue en el hotel va a ser el after—\n\n[Coro: Elena Rose, Bad Bunny & Rauw Alejandro]\nParty, party, party, party (Ey, ey, ey)\nParty, party, party, party (Vamo' pa'l after party)\nParty, party, party, party (Ey, ey, ey)\nParty, party, party, pa— (En el cuarto o en el Bugatti)\nParty, party, party, party (Ey, ey, ey)\nParty, party, party, party\nParty, party, party, party\nParty, party, party, party\n\n[Verso 2: Rauw Alejandro]\nRa-Rauw\nUn bellaqueo bien nasty (Uh-uh)\nEl culo real, pero las teta' son plastic (Ih-ih)\nTiene un abdomen, parece que hace fasting (Ey)\nPero cuando come, se lo traga, no lo mastic, ey\nAhora es full ten, cuarenta hora' de sateo (Ah)\nWheeliando los Four Truck, le gusta el maleanteo (Woh)\nLo dejó atrá', a su ex le bajó el de'o (Ey)\nElla pide El Zorro y El Conejo en un perreo (¡Yah!)\nDime si tú quieres dulce\nDe fuga'o nos perdimo' en Santurce (Oh-oh)\nEn la disco que apaguen las luce' (Yeh-yeh)\nQue esas nalga' son pa' que las use' (Yeh-yeh)\nDe ti, yo me dejo que abuses\nTú me tiene' en un bucle\nAntes de que entre le escupe (Mami)\nLa puse a brincar y en la cama hicimo' un— (¡Yah!)\n\n[Coro: Elena Rose & Rauw Alejandro]\nParty, party, party, party (Woh-oh, oh)\nParty, party, party, party (En la cama hicimo' un—)\nParty, party, party, party (Yeah)\nParty, party, party, pa— (En la cama hicimo' un—)\nParty, party, party, party (Woh-oh, oh)\nParty, party, party, party (Yeah)\nParty, party, party, party\nParty, party, party, party\n\n[Outro: Javis Germoso]\nJajajajai\nUy, disfrutando la noche y muchas cosas, bella\nTodos son santos cuando hablan de los pecados ajenos\nUy, jajajajaja\nAy, ay, la vida\n¿Quién entiende estas cosas? ¿Quién la' entiende?\nUy, jajajaja\n"
  },
  {
    "title": "Pero Ya No",
    "lyrics": "[Intro]\nYeh-yeh-yeh-yeh-yeh-yeh-yeh-yeh-eh\n¡Ju! Okey, ey, ey\n\n[Estribillo]\nAnte' yo te quería, pero ya no\nTú me gustaba', pero ya no\nYo estaba pa' ti, pero ya no\nEy, pero ya no, ey, pero ya no\nAnte' yo te quería, pero ya no\nTú me gustaba', pero ya no\nYo estaba pa' ti, pero ya no\nEy, pero ya no, ey, pero ya no (Ey, ey, ey, ey)\n[Puente]\nConmigo ya no tiene' break, ey\nYa no quiero de tu amor fake, ey\nYa no estoy pa' ti, ya no estoy pa' ti\nConmigo ya no tiene' break, ey\nYa no quiero de tu amor fake, ey\nYa no estoy pa' ti, ya no estoy pa' ti\n\n[Verso]\nAhora en toa' las rede' me sigue'\nSorry, mami, no me hostigue'\nPero como yo no se consigue\nTú fuera' mi J.Lo, yo tu Álex Rodrígue'\nPero, ahora me gusta otra sicaria que vive por Bayamón\nA mí ya no me cachas, yo no soy un Pokémon\nTengo a otra que me brinca hasta que se joda el camón\nNo quiero que me llore', no venga' con el dramón, no\nQue ya no estamo' pa' los tiempo' de la high, ey\nHace rato que te dije \"bye\"\nGracias por el apoyo, baby, gracia' por los like'\nYo estoy con cinco cubana' y cuatro hookah en Mokai\nMe compré una Hayabusa y no te vo' a dar una ride\nEn verda' prefiero dárselo a tu mai'\nContigo no me enfango, no vo' a manchar las Off-White\nSi no te gusta, sorry, esa e' la que hay\nSee Bad Bunny LiveGet tickets as low as $450You might also like[Estribillo]\nPorque ante' yo te quería, pero ya no\nTú me gustaba', pero ya no\nYo estaba pa' ti, pero ya no\nEy, pero ya no, ey, pero ya no\n\n[Outro]\n¡Acho, bro!"
  },
  {
    "title": "Quien Tu Eres",
    "lyrics": "[Intro]\nUh-uh, uh-uh-uh-uh\nRrrrr, ah-ah, ah-ah-ah-ah\nRrrrr, uh-uh, uh-uh-uh-uh\n¡Rrrrrrah!\n\n[Estribillo]\n¿Quién tú eres? Ey\nDime, socio, ¿quién tú ere'?\nPa' frontearme a mí, ¿quién tú eres? Ey\nHabla claro, ¿quién tú ere'? Ey\nHuele bicho, ¿quién tú ere'? Ey\nDime, socio, ¿quién tú ere'?\nPa' frontearme a mí, ¿quién tú eres? Ey\nHabla claro, ¿quién tú eres?\nYeah, ven acá\n[Verso]\n¿Cabrón, tú me pagas los biles? (¡No!)\nTú hablando de mí y yo haciendo mile'\nOtro palo pa' encima 'e los files', ey\nTú robando en Macy's y yo en el desfile\nHoy quiero una uruguaya y otra de Chile, ey, ey\nOtro que me tira (¿Ah?)\nCabrone', entiendan que pa' acá no se mira (¡No!)\nYa mismo te cae, te tengo en la mira (Yeh; prr)\nTú metío' en tu casa y yo de gira (Jaja)\nVoy a las millas, como Toretto (¡Fum!)\n¿Qué tú ere' el más duro? Te reto\nYo tengo el imán, yo soy el Magneto, ey\nA tu envidia en la cara le meto (Tss, tss-tss)\nIván Calderón, pero a peso completo\nEy, la familia en el Costal (Wuh)\nUstede' son mis hijo' (Acucucu), pero los tuve que abortar\nMe hice dueño del mundo y no lo quiero soltar\nPor eso no me importa un carajo...\n\n[Estribillo]\n¡Quién tú ere'! (Ey)\nDime, socio, ¿quién tú ere'?\nPa' frontearme a mí, ¿quién tú eres? Ey\nHabla claro, ¿quién tú eres? Yeh-¡Ah!\n¿Quién tú ere'?\nSee Bad Bunny LiveGet tickets as low as $450You might also like[Outro]\nWho are you?\nI know you know who I am\nThe whole world knows who I am\nBut who are you, nigga? Nobody\nYou nobody, motherfucker\nAsk around, nigga, ask around\nThe whole world knows\nEven you know, I'm the one\nWho the fuck is you? Nobody\nMotherfucker! Rrrah!"
  },
  {
    "title": "RLNDT",
    "lyrics": "[Intro]\n(Hola, ¿quién soy? No sé, se me olvidó\nHola, ¿quién soy? No sé, se me olvidó\nHola, ¿quién soy? No sé, se me olvidó\nHola, ¿quién soy? No sé, se me olvidó)\nYeh-yeh\n\n[Coro]\nHola, ¿quién soy? No sé, se me olvidó, yeah-yeah-yeh\nHola, ¿quién soy? No sé, se me olvidó, oh-oh-oh, oh-oh, oh-oh\n[Verso 1]\nOlvidé las coordenadas de mi destino\nSe me dañó el GPS a mitad de camino\nY no sé si me raptaron o estoy perdido\nPero ya son varios días que no hablo conmigo\nNo sé navegar con esta oscuridad, siento que estoy algaro\nNo sé si dejarme llevar, no confío en los faro'\nPorque confiar siempre me ha salido caro\nPorque confiar siempre ha sido un disparo en el corazón\nY ahora veo que papi siempre tuvo razón\nQue en las buenas, muchos, y en las malas, pocos son, eh\nPero eso' son los que son, eh-eh-eh\n\n[Coro]\nHola, ¿quién soy? No sé, se me olvidó, oh-oh-oh, oh-oh-oh, oh\nHola, ¿quién soy? No sé, se me olvidó, oh-oh-oh, oh-oh, oh\n\n[Verso 2]\nCreo que confundí la brújula con el reloj\nY caminé hacia la fecha equivocada\nQuisiera encontrarme y volver a ser yo\nPero parece que de mí no queda nada\nNo creo en horóscopo ni en los astros\nLas lágrimas no dejan huella, por eso, yo no dejo rastro\nNo sé si hablar con Dios o con el espaldar\nNo sé si mi ángel de la guarda me quiera guardar\nNo sé lo que hago, no sé ni quien soy\nNo sé donde estoy ni pa' donde voy\nNo sé si es ayer o si es hoy\nEl miedo que tengo, yo mismo lo doy\n¿Será como me crié o como crecí?\n¿Algo que escuché o algo que vi?\nLo tanto que amo, ya no me hace feliz\n¿Será que no lo amo o que no soy así?\nSee Bad Bunny LiveGet tickets as low as $450You might also like[Puente]\nNo, estoy seguro que me desvié\nQue tenía un propósito, pero lo olvidé\nYo mismo hice mi camino, así que diré (Yeh-yeh-yeh)\nAl mismo hoyo donde yo empecé, eh (Yeh-yeh-yeh)\n\n[Coro]\nHola, ¿quién soy? Siempre he sido yo, yeah\nHola, ¿quién soy?  Siempre he sido yo, oh-oh-oh, oh-oh-oh, oh\nHola, ¿quién soy? Siempre he sido yo, oh-oh, oh-oh-oh\nHola, ¿quién soy? Siempre he sido yo, yo-yo, oh"
  },
  {
    "title": "Ser Bichote",
    "lyrics": "[Intro]\nEh, eh, eh, eh, eh\n\n[Estribillo]\nYo siempre quise ser bichote (Prr)\nYo siempre quise ser bichote (¡Yeh!)\nYo siempre quise ser bichote (¡Wouh!)\nY ahora somos bichotes, eh\nYo siempre quise ser bichote (Ey)\nYo siempre quise ser bichote (Ey)\nYo siempre quise ser bichote (Yeh)\nY ahora somos bichotes\n[Verso 1]\nMami quería que yo fuera un ingeniero\nPapi quería un pelotero\nMi maestra de segundo me dijo que fuera bombero\nNah, yo vo'a hacer lo que yo quiero\nSiempre quise to'as las tenis y to'as las gorras (¡Wouh!)\nEl Pitbull, la BM, la cotorra\nEl Polaris, dejar que el nene lo corra\nUn tatuaje no se borra\nSiempre me gustó la bregadera (Prrr)\nSiempre me gustó la jodedera, ey\nPero entendí que esa no era (Wouh, wouh, wouh)\nY ahora somo' millo' y sin disquera\nFerrari, Lambo' o Panamera\nSi quiero compro el que yo quiera, ey (¡Wouh!)\nHaciendo chavo' a mi manera\nMi respeto a todos en la nevera, yeah\n\n[Estribillo]\nYo siempre quise ser bichote\nYo siempre quise ser bichote\nYo siempre quise ser bichote, yeh-eh, yeh (Prr)\nYo siempre quise ser bichote (Ey)\nYo siempre quise ser bichote (Prr)\nYo siempre quise ser bichote (¡Wouh!)\nY ahora somos bichotes\nSee Bad Bunny LiveGet tickets as low as $450You might also like[Puente]\n¿Cómo que qué me pasa a mí, papi?\nQue yo mando aquí en el caserío\nY yo digo que te tienes que ir pa'l carajo\n¡Tírala!\n\n[Verso 2]\nAquí to' el mundo es calle (Eh)\nPor dentro siempre voy a ser caco (Ja)\nDonde quiera soy un naco (Ey, ey, ey)\nDe chamaquito yo capeaba como Polaco\nPor eso tengo un flow bellaco (Wuh, wuh, wuh)\nTo' los que me critican, que se mueran juntos\nChorro 'e hijo 'e putas, resuelvan sus asuntos\nSe cierran escuelas mientras se abren puntos\nEntonces, ¿qué hago? Dime, te pregunto, eh\n\n[Estribillo]\nY siempre quise ser bichote\nYo siempre quise ser bichote (Brr)\nYo siempre quise ser bichote (¡Wouh!)\nY ahora somos bichotes\n\n[Outro]\nYeh, yeh, yeh, yeh\nBad Bunny, baby, -be-be-be\nYeh\nEZ, EZ, EZ on the, on the beat, ah"
  },
  {
    "title": "Si Estuviesemos Juntos",
    "lyrics": "[Intro]\nYeh-yeh-yeh-yeh-yeh\nYeh-yeh-yeh-yeh\nYeh-yeh-yeh-yeh-yeh\nYeh\n\n[Verso 1]\nNo sé si tu boca está besando a otra\nEn estos momentos, en estos momentos\nY no sé si tus ojos ya se olvidaron de mí\nY los pensamientos se fueron con el tiempo\n[Estribillo]\nY me pregunto qué hubiera pasado\nSi estuviésemos juntos, aún enamorados\nY me pregunto qué hubiera pasado\nSi estuviésemos juntos, aún enamorados\nYeh-yeh\n\n[Verso 2]\nTodavía yo te espero\nAunque yo sé que tú no vas a volver\nTodavía yo te quiero\nAunque yo sé que eso me puede joder\nY tengo tu foto guarda'\nTú y yo bailando cuando éramo' menore' de edad\nTe digo la verda'\nTe extraño el 14 y en la Navidad\nY lo' polvo' en la parte posterior\nDel carro pa' los tiempo' en la superior\nSiempre dejaba ropa interior\nCada polvo mejor que el anterior\nPero no como el primero\nTú sabe' que ese no se va a borrar\nAhora me paso en el putero, yeh\nA otra persona no he podido amar\nY te juro que lo he trata'o\nPero es que ninguna se te para al la'o\nDesde que te fuiste sigo trastorna'o\nEscuchando Masterpiece, baby, me siento down\nSi no tengo de tu piel, down\nDeuces de Ñengo y De La, no la de Chris Brown\nEl cerebro dando vuelta', lo tengo marea'o\nCada cual por su la'o, yeh-eh\nSee Bad Bunny LiveGet tickets as low as $450You might also like[Estribillo]\nY me pregunto qué hubiera pasado\nSi estuviésemos juntos, aún enamorados\nY me pregunto qué hubiera pasado\nSi estuviésemos juntos, aún enamorados\nYeh"
  },
  {
    "title": "Si Veo a Tu Mama",
    "lyrics": "[Intro]\nYeh, yeh\n\n[Coro]\nTodavía yo te quiero\nPero sé que e' un error\nPorque ya tú no me quieres\nY sin ti me va mejor\nY si veo a tu mamá (Ey)\nYo le pregunto por ti\nPa' ver si ya tienes a alguien (¿Uh?)\nAlguien que te haga feliz\n[Verso 1]\nY aquí estoy arrebata'o\nPensando en to'a las vece' que te lo metí\nPensando en to'a las vece' que estuve pa' ti (Pa' ti, pa' ti, pa' ti)\nNo sé por qué diablo' me engaño (No)\nDiciendo que te olvidé cuando te extraño\nSolo comparto memes, ya yo no escribo nada (Damn)\nY no he borra'o tu foto, solo la puse privada\n\n[Verso 2]\nMaldito año nuevo y lo que me trajo, ey\nMe botaron del trabajo por estar mirando pa' abajo\nPensando en ti siempre cabizbajo\nMe veo gordito, nada que rebajo (Nah)\nNo sé por qué la vida me ultrajo (No)\nPensando coger un atajo\nConocí a alguien, pero no sé, nunca encajo (Ah)\nAl meno' que sea' tú (Tú, tú, tú, tú)\nBaby, te quiero aunque diga lo contrario\nLlevo sei' mese' solitario, pero\n\n[Puente]\nHoy salí con lo' muchacho' a beber (Jaja)\nY dije que de ti no iba hablar (No, no, no)\nSon las 5, ya va amanecer (Ku-ku-ku-ku)\nSi no prenden, la voy a llamar\nHoy salí con lo' muchacho' a beber (Jaja)\nY dije que de ti no iba hablar (No, no, no)\nSon las 5, ya va amanecer (Ku-ku-ku-ku)\nSi no prenden, la voy a llamar\nSee Bad Bunny LiveGet tickets as low as $450You might also like[Coro]\nTodavía yo te quiero (Yo te quiero)\nPero sé que e' un error (Se hace, no)\nPorque ya tú no me quieres (No, no)\nY sin ti me va mejor (Juju)\nY si veo a tu mamá (Mami), ey\nYo le pregunto por ti (Okey)\nPa' ver si ya tienes a alguien\nAlguien que te haga feliz\nJajaja2"
  },
  {
    "title": "Solo de Mi",
    "lyrics": "[Coro]\nNo me vuelvas a decir \"Bebé\" (¡No!)\nYo no soy tuyo ni de nadie, yo soy sólo de mí\nNo me vuelvas a decir \"Bebé\" (Yeh, eh)\nYa tú lo sabe' que yo no estoy ni un poquito pa' ti\nNo me vuelvas a decir \"Bebé\" (Uh, uh, uh)\nYo no soy tuyo ni de nadie, yo soy sólo de mí\nY no me vuelvas a decir \"Bebé\" (¡Eh!)\nYa tú lo sabe' que yo no estoy ni un poquito pa' ti\nYeh-eh, yeh\n[Verso 1]\nLo nuestro ya se murió\nLo siento si te dolió\nNo fui yo quien decidió\nFuiste tú que lo jodió\nQue en paz descanse lo de nosotro' (Wuh)\nNo me rompiste el corazón, ya yo lo tenía roto\nPor eso, ni te amo, ni te odio\nAlzando botella' en tu velorio\nEsta noche me amanezco\n¿Que me quisiste? Te lo agradezco; ey\nPero no te pertenezco\nHoy voy pa'l agua pa' ver qué pesco (Wuh)\nBaby, tú ere' un atraso\nPon lo que tú quiera' en Facebook que yo no te vo'a hacer caso\nEcha pa' allá, no me eche' el brazo\n\n[Coro]\nY no me vuelvas a decir \"Bebé\" (Uh, uh, uh)\nYo no soy tuyo ni de nadie, yo soy sólo de mí\nY no me vuelvas a decir \"Bebé\" (Eh)\nYa tú lo sabes que yo no estoy ni un poquito pa' ti\nNo me vuelvas a decir \"Bebé\" (Uh, uh, uh)\nYo no soy tuyo ni de nadie, yo soy sólo de mí\nNo me vuelvas a decir \"Bebé\" (Eh)\nYa tú lo sabes, que yo no estoy ni un poquito pa' ti\nSee Bad Bunny LiveGet tickets as low as $450You might also like[Verso 2]\nYeh, a ti nadie te llamó, arranca pa'l carajo\nHoy e' noche 'e travesura, hoy e' pata' abajo (Yeh)\n¿Quiere' vacilar? Te tengo un atajo (Wuh)\nSon de recetario que un pana me trajo; yeh, yeh (Rrrah)\nYo nunca la dejo caer, ey (Eh)\nDale, enrola pa' prender (Wuh)\n¿\"Bebé\" de qué cojone'? Eso fue ayer (Prr); ¡huh!\nSorry, te tocó perder (Jeje); ey\nMe vio con otra y se mordió (¿Qué?)\nDime, mami, ¿qué te dio? (Wuh)\nMe cago en la madre que te parió (Prr)\nContigo yo no vuelvo ni pa' Dio'\nYo lo que quiero e' perreo\nYo no como mierda y meno' pa'l bellaqueo\nEn bajita no me veo\nLa madre del que me joda el jangueo, eh\n\n[Outro]\nMira, puñeta, no me quiten el perreo"
  },
  {
    "title": "Soy Peor",
    "lyrics": "[Intro]\nUh, uh, uh\n¡Wuh!\n\n[Pre-Coro]\nSalí jodí'o la última vez que en alguien yo confié (Oh, yeh)\nMe compré una forty y a Cupido se la vacié (-cié, -cié)\nNo me vuelvo a enamorar, no (No)\nNo me vuelvo a enamorar (Uh-wuh)\n[Coro]\nSigue tu camino que sin ti me va mejor\nAhora tengo a otras que me lo hacen mejor\nSi ante' yo era un hijo 'e puta, ahora soy peor (Yeh)\nAhora soy peor, ahora soy peor por ti\nSigue tu camino que sin ti me va mejor (Me va mejor)\nAhora tengo a otras que me lo hacen mejor (Yeh)\nSi antes yo era un hijo 'e puta, ahora soy peor\nAhora soy peor, ahora soy peor por ti (Wuh)\n\n[Verso 1]\nHoy yo no quiero fumar regular (No, no)\nTráiganme un Kush que me haga sentir espectacular (Shh)\nPara celebrar que ya no estás tú para especular (Wuh)\nNi joderme por todos los culo' que tengo en el celular (Ah, ah)\nHoy se bebe, hoy se sale\nSer bueno y fiel ya de nada vale (Skrt)\nPor mujeres como tú es que dicen\nQue todo' los hombres somo' iguale' (Yeh, yeh)\nSi no me conoce' no me señale' (No)\nYa yo me conozco tus male' (Huh)\nComo Hector el Father\nHoy yo salgo pa' la calle con to' mis anormale', yeh\n\n[Coro]\nSigue tu camino que sin ti me va mejor (Me va mejor)\nAhora tengo a otras que me lo hacen mejor\nSi antes yo era un hijo 'e puta, ahora soy peor (Yeh)\nAhora soy peor, ahora soy peor por ti\nSigue tu camino que sin ti me va mejor\nAhora tengo a otras que me lo hacen mejor (Lo hacen mejor)\nSi antes yo era un hijo 'e puta, ahora soy peor (Yeh)\nAhora soy peor, ahora soy peor por ti (Wuh), por ti\nSee Bad Bunny LiveGet tickets as low as $450You might also like[Verso 2]\nAhora hago to' lo que quiero (Quiero)\nSolo pienso en mí primero, yeh (Wuh)\nTirando billete' adentro 'el putero (Ah)\nPa'l carajo el amor verdadero, yo solo pienso en hacer dinero\nBaby, lo nuestro ya descansa en paz\nMe importa un carajo con quién te vas\nDile a tu mai' que ya no me hace falta (Nah)\nQue ahora tengo suegras de más (Wuh)\nTengo a la blanquita que me hace el lap dance\nLa rockerita que se lo meto a con to' y Vans (Wuh)\nLa prieta, la rubia, modelos\nY eso es sin contar to'a la' fans (Wuh)\nYo no estoy para amores de mese'\nNo estoy pa' pelea' ni estupidece'\nBúscate a otro pa' que te bese\nNinguno 'e eso' cabrone' a mí se parece (Wuh)\nCada cuál tiene lo que merece (Wuh)\nA mami dile que por mí no rece\nQue hoy yo salgo esta noche vira'o pa' la calle\nY nadie va hacer que yo me enderece, yeh\n\n[Pre-Coro]\nSalí jodí'o la última vez que en alguien yo confié (Confié)\nMe compré una forty y a Cupido se la vacié (Yeh)\nNo me vuelvo a enamorar, no (No)\nNo me vuelvo a enamorar\n[Coro]\nSigue tu camino que sin ti me va mejor (Me va mejor)\nAhora tengo a otras que me lo hacen mejor (Uh-wuh)\nSi antes yo era un hijo 'e puta, ahora soy peor\nAhora soy peor, ahora soy peor por ti\nSigue tu camino que sin ti me va mejor (Me va mejor)\nAhora tengo a otras que me lo hacen mejor (Yeh)\nSi antes yo era un hijo 'e puta, ahora soy peor\nAhora soy peor, ahora soy peor por ti\n\n[Outro]\nAlex Killer\nMambo Kingz\nDJ Luian\nBad Bunny, baby\nHear This Music"
  },
  {
    "title": "TE DESEO LO MEJOR",
    "lyrics": "[Verso 1]\nYo sé que soy un cabrón\nQue no merezco tu perdón\nTe juro que no e' mi intención\nPero si escucha' esta canción\n\n[Coro]\nTe deseo lo mejor\nOjalá que te olvides de mí-í-í-í-í\nYo sé que fui lo peor\nY tú mereces ser feli'-i'-i'-i'\nMe voy antes de que sea tarde\nY el corazón te destroce otra ve'\nYa sé que soy un cobarde\nSi quiere' haz quе no me conoce', está biеn\n[Verso 2]\nOtra ve' no cumplí lo que te prometí\nOtra ve' te fallé, otra ve' te mentí, eh-eh\nOtra ve' me toca ser el malo\n¿De qué valen la' flore' y lo' regalo'?\nSi soy culpable de tu dolor\nY por mí ahora ere' peor\nNo quiere' que más nadie te hable de amor\nPero yo—\n\n[Coro]\nTe deseo lo mejor\nOjalá que te olvides de mí-í-í-í-í\nYo sé que fui lo peor\nY tú mereces ser feli'-i'-i'-i'\nMe voy ante' de que sea tarde\nY el corazón te destroce otra ve'\nYa sé que soy un cobarde\nSi quiere' haz que no me conoce', está bien, eh\n\n[Outro Instrumental]See Bad Bunny LiveGet tickets as low as $450You might also like"
  },
  {
    "title": "TE MUDASTE",
    "lyrics": "[Intro]\nPasa el tiempo (Pasa el tiempo)\nY no te veo (Y no te veo)\nDime dónde estás, dime dónde estás (Ah-ah)\nQue extraño el bellaqueo (El bellaqueo)\nLas noches de perreo (Noches de perreo)\nDime dónde estás (Dime dónde estás), dime dónde estás\n\n[Estribillo]\nQue ando mirando la foto de cuando chingamos\nBonitos recuerdos de cuando nos escapamos\nNos comimo' en el carro, al cuarto ni llegamos, eh\nDesde que te desnudaste (Uh-uh), a mi mente te mudaste (-te, -te)\n[Verso]\nEstoy puesto pa' repetir lo de tú y yo en el balcón\nDel hotel con un blunt (Blunt, blunt)\nNo te encuentro en ninguna aplicación\nDime si fue que volviste con aquel cabrón\nPorque a mí no me molesta ser tu chillo\nTú no eres monja ni yo monaguillo\nMe tiene' loco, ese culo está bien pillo\nSi se abre un OnlyFan', la baby se hace millo\nY ella e' loca con que le haga cosa' con mi boca\nHace tiempo no la veo y ya toca, ey\n\n[Estribillo]\nMe tienes mirando la foto de cuando chingamos\nBonitos recuerdos de cuando nos escapamos\nNos comimo' en el carro, al cuarto ni llegamos, eh\nDesde que te desnudaste, a mi mente te mudaste (-te-te-te)See Bad Bunny LiveGet tickets as low as $450You might also like"
  },
  {
    "title": "Titi Me Pregunto",
    "lyrics": "Ey, Tití me preguntó\nSi tengo muchas novia'\nMuchas novia'\nHoy tengo a una, mañana otra\nEy, pero no hay boda\nTití me preguntó\nSi tengo muchas novia'\nJe, muchas novia'\nHoy tengo una, mañana otra\nMe la' vo'a llevar a to'a\nPa' un VIP, un VIP, ey\nSaluden a Tití\nVamo' a tirarno' un selfie\nSay \"Cheese\", ey\nQue sonrían las que ya les metí\nEn un VIP, un VIP, ey\nSaluden a Tití\nVamo' a tirarno' un selfie\nSay \"Cheese\"\nQue sonrían las que ya se olvidaron de mí\nMe gustan mucho las Gabriela\nLas Patricia, las Nicolle, las Sofía\nMi primera novia en kinder, María\nY mi primer amor se llamaba Thalía\nTengo una colombiana\nQue me escribe to' los día'\nY una mexicana que ni yo sabía\nOtra en San Antonio que me quiere todavía\nY las de PR que todita' son mía'\nUna dominicana que es uva bombón\nUva, uva bombón\nLa de Barcelona que vino en avión\nY dice que mi bicho está cabrón\nYo dejo que jueguen\nCon mi corazón\nQuisiera mudarme\nCon todas pa' una mansión\nEl día que me case te envío la invitación\nMuchacho, deja eso, ey\nTití me preguntó\nSi tengo muchas novia', muchas novia'\nHoy tengo una, mañana otra\nEy, pero no hay boda\nTití me preguntó\nSi tengo muchas novia'\nEy, ey, muchas novia'\nHoy tengo una, mañana otra (mañana otra) (rrra)\nTití me preguntó-tó-tó-tó-tó-tó-tó\nTití me preguntó-tó-tó-tó-tó-tó-tó (qué pámpara)\nTití me preguntó-tó-tó-tó-tó-tó-tó\nTití me preguntó-tó-tó-tó\n(Pero ven acá, muchacho\n¿Y para qué tú quiere' tanta' novia'?)\nMe la' vo'a llevar a to'a\nPa' un VIP, un VIP, ey\nSaluden a Tití\nVamo' a tirarno' un selfie\nSay \"Cheese\", ey\nQue sonrían las que ya les metí\nEn un VIP, un VIP, ey\nSaluden a Tití\nVamo' a tirarno' un selfie\nSay \"Cheese\"\nQue sonrían las que ya se olvidaron de mí\nOye, muchacho 'el diablo, azaroso\nSuelta ese mal vivir\nQue tú tiene' en la calle\nBúscate una mujer seria pa' ti\nMuchacho 'el diablo, coño\nYo quisiera enamorarme\nPero no puedo\nPero no puedo, eh, eh\nYo quisiera enamorarme\nPero no puedo\nPero no puedo\nSorry, yo no confío, yo no confío\nNah, ni en mí mismo confío\nSi quieres quedarte\nHoy que hace frío\nY mañana te va', nah\nMuchas quieren mi baby gravy\nQuieren tener mi primogénito, ey\nY llevarse el crédito\nYa me aburrí\nHoy quiero un totito inédito, je\nUno nuevo, uno nuevo, uno nuevo, uno nuevo (ey)\nHazle caso a tu amiga\nElla tiene razón\nYo vo'a romperte el corazón\nVo'a romperte el corazón\nEy, no te enamores de mí\nNo te enamores de mí\nSorry, yo soy así, ey\nNo sé por qué soy así\nHazle caso a tu amiga\nElla tiene razón\nYo vo'a romperte el corazón\nVo'a romperte el corazón\nNo te enamores de mí\nNo te enamores de mí\nSorry, yo soy así\nYa no quiero ser así, noSee Bad Bunny LiveGet tickets as low as $450You might also like"
  },
  {
    "title": "Un Coco",
    "lyrics": "[Intro]\nAnte' que este Phillie se apague, yo te voy olvidar-dar\nYo te voy a olvidar-dar\nAnte' que este Phillie se apague, yo te voy olvidar-dar-dar\nYo te voy a olvidar, yal\n\n[Verso 1]\nMe paso fumando bajo las palmera'\nA ver si me cae un coco en la cabeza y me borra mi vida entera\nVeo parejitas dándose beso' y me da dentera\nVo'a tirar el radio pa'l mar si sale Sin Bandera porque\nNo puedo escuchar cancione' dе romance (Du)\nY me cansé que dе pensar en ti no me canse\nEl último pétalo me dijo que aún hay chance\nNo sé si e' verdad, pero si va' a volver, avance\nPor favor, aunque sea un mensaje ante' que salga el sol\nQue en la mañana coja alergia buscando tu olor\nTantos trofeo' y aún me siento perdedor, perdedor\nBúscame el encendedor, ey\nQue si no te olvido me vo'a mudar pa' Chile\nPa' Argentina o pa' El Salvador\n\"Pero demen el lighter\" dije, por favor, por favor\n[Coro]\nY ante' que este Phillie se apague, yo te voy olvidar-dar\nEy, yo te voy a olvidar-dar\nAnte' que este Phillie se apague, yo te voy olvidar-dar (Ey)\nYo te voy a olvidar, yal\n\n[Verso 2]\nEy, ey, ey\nMe estoy ahogando y a la' ola' le' pedí socorro\nEscribo tu nombre en la arena a ver si así lo borro\nPero tus labio' y tus ojo' los tengo de gorro\nNo sale' de mi cabeza (Du)\nOtro Phillie y otra cerveza\nYa tu recuerdo me pesa\nTe disfrazaste de Rubí y eras Teresa\nPero soy un pendejo y todavía me interesa'\nEy, ey, saber de tu paradero\nY preguntarte si fue verdadero\nO si está' volá' como avión y yo fui pasajero (Wuh)\nQué cojones, todavía yo te quiero\nJe, je, lo' muchacho' dicen que yo estoy charreando\nJe, je, ey, pero en bajita seguimo' quemando (Rra)\n\n[Coro]\nY ante' que este Phillie se apague, yo te voy olvidar-dar (Eh)\nYo te voy a olvidar-dar\nAnte' que este Phillie se apague, yo te voy olvidar-dar\nYo te voy a olvidar, yal\nY ante' que este Phillie se apague, yo te voy olvidar-dar\nEy, yo te voy a olvidar-dar\nY ante' que este Phillie se apague, yo te voy olvidar-dar\nEy, yo te voy a olvidar, yalSee Bad Bunny LiveGet tickets as low as $450You might also like"
  },
  {
    "title": "Un Ratito",
    "lyrics": "[Intro]\nYeah-yeah-yeah-yeah\nYeah-yeah-yeah-yeah-yeah\nEy\n\n[Pre-Coro]\nQuizás yo vuelva con mi ex\nY no te vuelva a ver (Y no te vuelva a ver)\nQuizá no te importa, quizá te va a doler\n[Coro]\nEsto e' un ratito, uoh\nMami, no te acostumbre', eh\nQue el amor es muy bonito\nPero siempre hay algo que lo interrumpe, eh\nEsto e' un ratito, uoh\nMami, no te acostumbre', eh\nQue el amor es muy bonito (Pero, pero)\nPero siempre hay algo que lo interrumpe, eh\n\n[Verso 1]\nPa' mí que yo nací pa' estar solo\nNo hay una loca pa' este loco\nEl tiempo se va y queda poco\nBaby, vamo' a hacerlo otra ve', a chingar otra ve'\nPorque mañana quizá no vo'a estar\nLa luz se puso roja, hay que parar\nO si quiere' nos bajamo' y podemo' perrear\nBaby, esto no fue normal\n\n[Puente]\nCon cualquiera no me acuesto, a cualquiera no le meto\nNi le cuento mis secreto'\nMe pongo feliz cuando llegan tus texto'\nPorque\nCon cualquiera no me acuesto, a cualquiera no le meto\nNi le cuento mis secreto'\nMe pongo feliz cuando llegan tus texto'\nO cuando en cuatro te lo meto\nSee Bad Bunny LiveGet tickets as low as $450You might also like[Verso 2]\nEy, y te moja' to'a\nContigo me voy a toda', ey\nEspero que lo haya' pasa'o bien\nY en verdad te haré bien, pero\nMi vida es complicada, tú no va' a entender\nUn poco inestable como puede' ver (Puede' ver)\nMami, fue rico conocerte\nPero no sé si vuelva a verte\n\n[Coro]\nEsto e' un ratito, uoh\nMami, no te acostumbre', eh\nQue el amor es muy bonito\nPero siempre hay algo que lo interrumpe, eh\n\n[Outro]\nPa' mí que yo nací pa' estar solo (Solo)\n(Pa' mí que yo nací pa' estar solo)"
  },
  {
    "title": "Un Verano Sin Ti",
    "lyrics": "[Intro]\nNo sé qué pasó\nOtro amor que de repente fracasó\nEn mi cuarto está lloviendo y afuera está el sol\nEy, ey, dime qué pasó\nSi fui quien falló\n\n[Pre-Coro]\nSorry por ser yo, ey\nY no ser el hombre que te merecías\nYo quizá madure, pero en otra vida\nNadie estaba listo pa' una despedida\nPa' una despedida\n[Coro]\nY ahora toca un verano sin ti\nLa 'toy pasando bien, no te voy a mentir\nPero a veces tu nombre no me deja dormir\nPensando еn todo' los plane' que hicimo'\nPero así fuе el destino (Ey)\n\n[Verso]\nTú sabe' cómo soy, bebé, yo casi no jangueo\nY ahora salgo to' los día pa' ver si te veo\nAunque sea de lejito', con la hookah y el perreo\nMañana voy a terapia, hoy voy pa'l teteo\nOtro mensaje que escribo y no envío\nPero por si acaso lo guardo en mis nota'\nAlejandro Sanz con el corazón partí'o\nY yo con el alma rota\nTanto' consejos de amor que yo he dado\nPero parece que en mí no funcionan\nTal ve' alguien ya te ha enamorado\nMe duele no ser esa persona\nYa no son mis chiste' los que te dan gracia\nYa no soy la razón de tu sonrisa\nYa no hay más reguero' dentro 'e la casa\nNi atardecere' en Ibiza\n¿A dónde habrá ido aquella mirada\nQue sin palabras todo me decía?\nTe juro que yo no me imaginaba lo que se sentía ni cómo sería\nUn verano sin tiSee Bad Bunny LiveGet tickets as low as $450You might also like"
  },
  {
    "title": "Vete",
    "lyrics": "[Intro]\n(Yeh-yeh-yeh-yeh, yeh-yeh-yeh-yeh)\nSi te vas, yo quiero saber si tú te vas\nMami, cuando tú quieras, cuando tú quieras, yeh, yeh\n\n[Coro]\nVete, eh-eh-eh\nNadie te está aguantando y la puerta está abierta, eh\nNo te preocupe' por nosotro' do', nuestra historia ya está muerta\nEspero que seas feliz y que te diviertas, eh\nPero pa' acá no vuelvas, no-no-no-no\nVete, eh-eh-eh\nNadie te está aguantando y la puerta está abierta, eh\nNo te preocupe' por nosotro' do', nuestra historia ya está muerta\nEspero que seas feliz y que te diviertas, eh\nPero pa' acá no vuelvas, no-no-no-no\n[Verso]\nEy, dime, ¿qué esperas?\nBaby, te quiero, pero afuera\nEre' alguien por dentro y otra por fuera\nY ya no siento nada cuando te encuera'\nDame-dame banda, eh\nEn mi corazón ya tú no ere' la que manda\nSe acabó, por ti ya no siento nada\nDe nuestra serie ya no salen temporada'\nAsí que vete lejo', dile al diablo que te envíe el pin\nHace tiempo que no somo' un team\nPa'l carajo nuestro aniversario y San Valentín\nYa no hay más Christian Lou ni los traje' en satén\nSíguelo, que está verde, eh\nQue tiene' la culpa, es lo que te muerde\nQuédate con el perro, pa' que de mí te acuerde'\nY piense' en to' lo que te pierde'\n\n[Puente]\nPero te deseo suerte, ahora soy má' fuerte\nGracia' a to' lo que me hiciste, eh\nTú nunca me quisiste, eh\nNo sé por qué me insiste'\nPero te deseo suerte, ahora soy má' fuerte\nGracia' a to' lo que me hiciste, eh\nTú nunca me quisiste, eh\nNo sé por qué me insiste'\nSee Bad Bunny LiveGet tickets as low as $450You might also like[Coro]\nVete, eh-eh-eh\nNadie te está aguantando y la puerta está abierta, eh\nNo te preocupe' por nosotro' do', nuestra historia ya está muerta\nEspero que seas feliz y que te diviertas, eh\nPero pa' acá no vuelvas, no-no-no-no\nVete, eh-eh-eh\nNadie te está aguantando y la puerta está abierta, eh\nNo te preocupe' por nosotro' do', nuestra historia ya está muerta\nEspero que seas feliz y que te diviertas, eh\nPero pa' acá no vuelvas, no-no-no-no\n\n[Outro]\nHazen3"
  },
  {
    "title": "YO VISTO ASI",
    "lyrics": "[Intro]\nYeh-yeh, yeh, yeh-yeh, yeh-yeh, yeh-yeh\nYeh-yeh\nYeh-yeh\nEy, ey, ey\n\n[Coro]\nYo visto así, no me vo'a cambiar\nSi no te gusta no tienes que mirar\nYo visto así, no me vo'a cambiar\nMe pongo lo que quiera, tú no lo va' a pagar\nLo que digas no me importa (La-la, la-la)\nNo me importa (La-la)\nLo que digas no me importa (La-la, la-la)\nNo me importa (La-la, la-la), ey\n[Verso 1]\nBoté to' las Nikes, firmé con Adidas (Wuh)\nMi flow no creo que venga en tu medida\nYo hago lo que quiera, cabrón, es mi vida, ey\nComo Juan Gabriel cantando \"Querida\"\nNunca dejo que el odio decida\nMi valor no se basa en cómo yo me vista\nTú criticando y yo en portada' de revista, yeh-yeh\nMe importan muchas cosa'\nPero tu opinión no está en esa lista\nHoy salí con piquete de artista\n\n[Refrán]\nY Louis Vuitton el backpack, la combi Flaglag\nTanta suerte, debería jugar blackjack\nSi quiero me visto de panda como Jack Black\nY ustede' loco, los tengo haciéndome Hack-Shaq\n\n[Coro]\nYo visto así, no me vo'a cambiar\nSi no te gusta no tienes que mirar\nYo visto así, no me vo'a cambiar\nMe pongo lo que quiera, tú no lo va' a pagar\nLo que digas no me importa (La-la, la-la)\nNo me importa (La-la)\nLo que digas no me importa (La-la, la-la)\nNo me importa (La-la, la-la)\nSee Bad Bunny LiveGet tickets as low as $450You might also like[Verso 2]\nCuando niño mami me vestía\nQuizá la tuya mató tus fantasías\nSi fuera bombero, me vistiera de polícia\nY le prendiera fuego al que criticaba si repetía\nY si yo quiero la uso mil vece' (Ey)\nCon el mismo mahón todos se parecen (Wuh, wuh, wuh, wuh)\nLas mismas tenis, mis pie' ya no crecen (Wuh), eh-eh\nSi quiero un flow nuevo siempre que amanece (Yeh-yeh, yeh-yeh)\nCuello de tortuga con raya' y pece' (Yeh-yeh, yeh-yeh)\n\n[Refrán]\nY Louis Vuitton el backpack, la combi Flaglag\nTanta suerte, debería jugar blackjack\nSi quiero me visto de panda como Jack Black\nY ustede' loco, los tengo haciéndome Hack-Shaq (Ah)\n\n[Outro]\nYo visto así\nYeh-yeh, ey\nYo visto así (Ah-ah-ah), ey\nYo visto así (Yeh-yeh-yeh-yeh)\nYo visto así (Así), jaja"
  },
  {
    "title": "Yo Perreo Sola",
    "lyrics": "[Refrán: Nesi]\nAnte' tú me pichaba' (Tú me pichaba')\nAhora yo picheo (Hmm, nah)\nAntes tú no quería' (No quería')\nAhora yo no quiero (Hmm, no)\nAnte' tú me pichaba' (-chaba')\nAhora yo picheo (Jaja)\nAntes tú no quería' (Ey)\nAhora yo no quiero\nNo, tranqui\n[Coro: Nesi & Bad Bunny]\nYo perreo sola (Hmm, ey)\nYo perreo sola (Perreo sola; jaja; hmm-hmm)\nYo perreo sola (Jaja, hmm; ey)\nYo perreo sola (Perreo sola)\nOkay, okay, ey, ey, ey\n\n[Verso 1: Bad Bunny]\nQue ningún baboso se le pegue (No)\nLa disco se prende cuando ella llegue (¡Wuh!)\nA los hombres los tiene de hobby\nUna malcriá' como Nairobi (Jaja)\nY tú la ve' bebiendo de la botella (Ey)\nLos nene' y las nena' quieren con ella\nTiene má' de veinte, me enseño la cédula (Ajá)\nEy, del amor e' una incrédula (¡Wuh!)\nElla está soltera antes que se pusiera de moda (Ey)\nNo cree en amor desde \"Amorfoda\" (No)\nEl DJ la pone y se las sabe todas\nSe trepa en la mesa y que se jodan (Wuh)\nEn el perreo no se quita (¡No!)\nFuma y se pone bellaquita\nTe llama si te necesita\nPero por ahora está solita\n\n[Coro: Bad Bunny]\nElla perrea sola (Wuh)\nEy, ey, ey, ey, ey, ey\nElla perrea sola\n(Perrea sola, ella perrea sola, sola, sola)\nEy, ella perrea sola\nEy, ey, ey, ey, ey, ey\nElla perrea sola (Ella perrea sola)\nElla perrea sola\nSee Bad Bunny LiveGet tickets as low as $450You might also like[Verso 2: Bad Bunny]\nTiene una amiga problemática\nY otra que casi ni habla (No)\nPero las tre' son una' diabla' (Prr)\nY hoy se puso minifalda\nLos phillie' en las Louis Vuitton los guarda\n\n[Puente: Bad Bunny & Nesi]\nY me dice \"papi\" (Papi, sigue; yes, yes)\n'Tá bien dura como Natti (Aah)\nBorracha y loca, a ella no le importa (Woo)\nVamo' a perrear, la vida es corta, ey (Hoo)\nY me dice \"papi\" (Papi, sigue; yes, yes)\n'Tá bien dura como Natti (Aah)\nDespué' de las doce no se comporta (Ey)\nVamo' a perrear, la vida e' corta (Woo)\n\n[Refrán: Nesi & Bad Bunny]\nAnte' tú me pichaba' (Tú me pichaba')\nAhora yo picheo (Hmm, nah; loco)\nAnte' tú no quería' (¿Pero cuándo yo dije eso?)\nAhora yo no quiero (Pero, pero; no)\nAnte' tú me pichaba' (Nah)\nAhora yo picheo (Yo nunca te he picha'o, mami)\nAnte' tú no quería' (Ay, Dio')\nAhora yo no quiero\nNo, tranqui\n[Coro: Nesi]\nYo perreo sola (Hmm, ey)\nYo perreo sola (Perreo sola; jaja; hmm-hmm)\nYo perreo sola (Jaja, hmm; ey)\nYo perreo sola (Perreo sola)"
  },
  {
    "title": "Yonaguni",
    "lyrics": "[Intro]\nYeah-yeah-yeah-yeah\nYeah-yeah-yeah-yeah-yeah-yeah\nYeah-yeah-yeah-eh, yeah\n\n[Pre-Coro]\nUna noche más y copas de más\nTú no me dejas en paz, de mi mente no te vas\n[Coro]\nAunque sé que no debo, ey\nPensar en ti, bebé, pero cuando bebo\nMe viene tu nombre, tu cara, tu risa y tu pelo, ey\nDime dónde tú está', que yo por ti cojo un vuelo\nY a Yonaguni le llego, oh\nAunque sé que no debo, ey\nPensar en ti, bebé, pero cuando bebo\nMe viene tu nombre, tu cara, tu risa y tu pelo, ey\nDime dónde tú está', que yo por ti cojo un vuelo\nY a Yonaguni le llego, ey\n\n[Verso 1]\nNo me busque' en Instagram, mami, búscame en casa\nPa' que vea' lo que pasa, ey\nSi tú me prueba', te casa', ey\nEse cabrón ni te abraza\nY yo loco por tocarte\nPero ni me atrevo a textearte\nTú con cualquier outfit la parte'\nMami, tú ere' aparte\nShorty, tiene' un culo bien grande, eh\nDe-Demasia'o grande\nY yo lo tengo estudia'o, ya mismo me gradúo\nY en la cara me lo tatúo\nVi que viste mi story y subiste una pa' mí\nYo que me iba a dormir, ey\nEn la disco habían mil\nY yo bailando contigo en mi mente\nSee Bad Bunny LiveGet tickets as low as $450You might also like[Coro]\nAunque sé que no debo\nPensar en ti, bebé, pero cuando bebo\nMe viene tu nombre, tu cara, tu risa y tu pelo, ey\nDime dónde tú está', que yo por ti cojo un vuelo\nY a Yonaguni le llego\n\n[Verso 2]\nSi me da' tu dirección, yo te mando mil carta'\nSi me da' tu cuenta de banco, un millón de peso'\nTo'a la noche arrodillado a Dio' le rezo\nPa' que ante' que se acabe el año tú me de' un beso\nY empezar el 2023 bien cabrón\nContigo y un blunt\nTú te ve' asesina con ese mahón (¡Wuh!)\nMe matas sin un pistolón\nY yo te compro un Banshee\nGucci, Givenchy\nUn poodle, un frenchie\nEl pasto, lo' munchie'\nTe canto un mariachi\nMe convierto en Itachi, eh\n\n[Puente]\nYeah-yeah-yeah-yeah\nBad Bunny, baby, bebé\nBad Bunny, baby, bebé\n[Outro]\n今日はセックスしたい\nでもあなたとだけ\nどこにいますか？\nどこにいますか？\n今日はセックスしたい\nでもあなたとだけ\nどこにいますか？\nどこにいますか？Eh5"
  }
]
